[
	"As far as we can discern, the sole purpose of human existence is to kindle a light in the darkness of mere being.",
	"Where love rules, there is no will to power; and where power predominates, there love is lacking. The one is the shadow of the other.",
	"We should not pretend to understand the world only by the intellect. The judgement of the intellect is only part of the truth.",
	"For a young person, it is almost a sin, or at least a danger, to be too preoccupied with himself; but for the ageing person, it is a duty and a necessity to devote serious attention to himself.",
	"In the child, consciousness rises out of the depths of unconscious psychic life, at first like separate islands, which gradually unite to form a 'continent,' a continuous landmass of consciousness. Progressive mental development means, in effect, extension of consciousness.",
	"Just as we might take Darwin as an example of the normal extraverted thinking type, the normal introverted thinking type could be represented by Kant. The one speaks with facts, the other relies on the subjective factor. Darwin ranges over the wide field of objective reality, Kant restricts himself to a critique of knowledge.",
	"Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.",
	"We are born at a given moment, in a given place and, like vintage years of wine, we have the qualities of the year and of the season of which we are born. Astrology does not lay claim to anything more.",
	"The creation of something new is not accomplished by the intellect but by the play instinct acting from inner necessity. The creative mind plays with the objects it loves.",
	"There is no birth of consciousness without pain.",
	"The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed.",
	"A particularly beautiful woman is a source of terror. As a rule, a beautiful woman is a terrible disappointment.",
	"The healthy man does not torture others - generally it is the tortured who turn into torturers.",
	"The most intense conflicts, if overcome, leave behind a sense of security and calm that is not easily disturbed. It is just these intense conflicts and their conflagration which are needed to produce valuable and lasting results.",
	"In all chaos there is a cosmos, in all disorder a secret order.",
	"Resistance to the organized mass can be effected only by the man who is as well organized in his individuality as the mass itself.",
	"A man who has not passed through the inferno of his passions has never overcome them.",
	"The man who promises everything is sure to fulfil nothing, and everyone who promises too much is in danger of using evil means in order to carry out his promises, and is already on the road to perdition.",
	"Dreams are the guiding words of the soul. Why should I henceforth not love my dreams and not make their riddling images into objects of my daily consideration?",
	"Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.",
	"The Christ-symbol is of the greatest importance for psychology in so far as it is perhaps the most highly developed and differentiated symbol of the self, apart from the figure of the Buddha.",
	"Children are educated by what the grown-up is and not by his talk.",
	"Man needs difficulties; they are necessary for health.",
	"Sometimes, indeed, there is such a discrepancy between the genius and his human qualities that one has to ask oneself whether a little less talent might not have been better.",
	"Great talents are the most lovely and often the most dangerous fruits on the tree of humanity. They hang upon the most slender twigs that are easily snapped off.",
	"When an inner situation is not made conscious, it appears outside as fate.",
	"In my case Pilgrim's Progress consisted in my having to climb down a thousand ladders until I could reach out my hand to the little clod of earth that I am.",
	"Show me a sane man and I will cure him for you.",
	"It all depends on how we look at things, and not how they are in themselves.",
	"Who has fully realized that history is not contained in thick books but lives in our very blood?",
	"Neurosis is always a substitute for legitimate suffering.",
	"The word 'belief' is a difficult thing for me. I don't believe. I must have a reason for a certain hypothesis. Either I know a thing, and then I know it - I don't need to believe it.",
	"The wine of youth does not always clear with advancing years; sometimes it grows turbid.",
	"I have treated many hundreds of patients. Among those in the second half of life - that is to say, over 35 - there has not been one whose problem in the last resort was not that of finding a religious outlook on life.",
	"Language is originally and essentially nothing but a system of signs or symbols, which denote real occurrences, or their echo in the human soul.",
	"Recognition of the reality of evil necessarily relativizes the good, and the evil likewise, converting both into halves of a paradoxical whole.",
	"The dream is a series of images, which are apparently contradictory and nonsensical, but arise in reality from psychologic material which yields a clear meaning.",
	"From the viewpoint of analytic psychology, the theatre, aside from any aesthetic value, may be considered as an institution for the treatment of the mass complex.",
	"One might expect, perhaps, that a man full of genius could pasture in the greatness of his own thoughts, and renounce the cheap approbation of the crowd which he despises; yet he succumbs to the more powerful impulse of the herd instinct. His searching and his finding, his call, belong to the herd.",
	"Don't hold on to someone who's leaving, otherwise you won't meet the one who's coming.",
	"Until you make the unconscious conscious, it will direct your life and you will call it fate.",
	"I am not what happened to me, I am what I choose to become.",
	"If you are a gifted person, it doesn't mean that you gained something. It means you have something to give back.",
	"One does not become enlightened by imagining figures of light but by making the darkness conscious.",
	"People will do anything, no matter how absurd, to avoid facing their own souls.",
	"Loneliness does not come from having no people around, but from being unable to communicate the things that seem important to oneself, or from holding certain views which others find inadmissible.",
	"Depression is like a woman in black. If she turns up, don't shoo her away. Invite her in, offer her a seat, treat her like a guest and listen to what she wants to say.",
	"What you resist, persists.",
	"A dream is a small hidden door in the deepest and most intimate sanctum of the soul, which opens up to that primeval cosmic night that was the soul, long before there was the conscious ego.",
	"We may think that we fully control ourselves. However, a friend can easily reveal something about us that we have absolutely no idea about.",
	"Everything about other people that doesn't satisfy us helps us to better understand ourselves.",
	"Where wisdom reigns, there is no conflict between thinking and feeling",
	"Whatever is rejected from the self, appears in the world as an event.",
	"The most terrifying thing is to accept oneself completely.",
	"The privilege of a lifetime is to become who you truly are.",
	"You are what you do, not what you say you'll do.",
	"The acceptance of oneself is the essence of the whole moral problem and the epitome of a whole outlook on life.",
	"As a rule, the Christian's attitude is then reversed; there is no longer any question of love or long-suffering; we say to the brother within us \"Raca\"",
	" and condemn and rage against ourselves. We hide it from the world; we refuse to admit ever having met this least among the lowly in ourselves.",
	"The greatest tragedy of the family is the unlived lives of the parents.",
	"Shame is a soul eating emotion.",
	"The rational attitude which permits us to declare objective values as valid at all is not the work of the individual subject, but the product of human history.",
	"To ask the right question is already half the solution of a problem.",
	"To me dreams are part of nature, which harbors no intention to deceive but expresses something as best it can.",
	"The capacity for directed thinking I call intellect; the capacity for passive or undirected thinking I call intellectual intuition.",
	"I have always been impressed by the fact that there are a surprising number of individuals who never use their minds if they can avoid it, and an equal number who do use their minds, but in an amazingly stupid way.",
	"Creative powers can just as easily turn out to be destructive. It rests solely with the moral personality.",
	"That which compels us to create a substitute for ourselves is not the external lack of objects, but our incapacity to lovingly include a thing outside of ourselves",
	"A dream that is not understood remains a mere occurrence; understood it becomes a living experience.",
	"A special ability means a heavy expenditure of energy in a particular direction, with a consequent drain from some other side of life.",
	"If a man knows more than others, he becomes lonely.",
	"I regret many follies which sprang from my obstinacy; but without that trait I would not have reached my goal.",
	"As any change must begin somewhere, it is the single individual who will experience it and carry it through. The change must indeed begin with an individual; it might be any one of us. Nobody can afford to look round and to wait for somebody else to do what he is loath to do himself.",
	"When we consider the infinite variety of dreams, it is difficult to conceive that there could ever be a method or a technical procedure which would lead to an infallible result. It is, indeed, a good thing that no valid method exists for otherwise the meaning of the dream would be limited in advance and would lose precisely that virtue which makes dreams so valuable for therapeutic purposes - their ability to offer new points of view.",
	"Yoga in Mayfair or Fifth Avenue, or in any other place which is on the telephone, is a spiritual fake.",
	"Nothing is more repulsive than a furtively prurient spirituality; it is just as unsavory as gross sensuality.",
	"The general function of dreams is to try to restore our psychological balance by producing dream material that re-establishes, in a subtle way, the total psychic equilibrium.",
	"The separation of psychology from the premises of biology is purely artificial, because the human psyche lives in indissoluble union with the body.",
	"Anyone who wants to know the human psyche will learn next to nothing from experimental psychology. He would be better advised to abandon exact science, put away his scholar's gown, bid farewell to his study, and wander with human heart throughout the world.",
	"Without freedom there can be no morality.",
	"The dream arises from a part of the mind unknown to us, but none the less important, and is concerned with the desires for the approaching day.",
	"The shoe that fits one person pinches another; there is no recipe for living that suits all cases.",
	"Knowledge rests not upon truth alone, but upon error also.",
	"Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, something is out of tune.",
	"The pendulum of the mind alternates between sense and nonsense, not between right and wrong.",
	"If there is anything that we wish to change in the child, we should first examine it and see whether it is not something that could better be changed in ourselves.",
	"We cannot change anything until we accept it. Condemnation does not liberate, it oppresses.",
	"Every form of addiction is bad, no matter whether the narcotic be alcohol or morphine or idealism.",
	"Mistakes are, after all, the foundations of truth, and if a man does not know what a thing is, it is at least an increase in knowledge if he knows what it is not.",
	"Man's task is to become conscious of the contents that press upward from the unconscious.",
	"Everyone knows nowadays that people 'have complexes'. What is not so well known, though far more important theoretically, is that complexes can have us.",
	"If one does not understand a person, one tends to regard him as a fool.",
	"The greatest and most important problems of life are all fundamentally insoluble. They can never be solved but only outgrown.",
	"All the works of man have their origin in creative fantasy. What right have we then to depreciate imagination.",
	"Often the hands will solve a mystery that the intellect has struggled with in vain.",
	"Shrinking away from death is something unhealthy and abnormal which robs the second half of life of its purpose.",
	"Our heart glows, and secret unrest gnaws at the root of our being. Dealing with the unconscious has become a question of life for us.",
	"We deem those happy who from the experience of life have learnt to bear its ills without being overcome by them.",
	"It is a fact that cannot be denied: the wickedness of others becomes our own wickedness because it kindles something evil in our own hearts.",
	"There is no such thing as a pure introvert or extrovert. Such a person would be in the lunatic asylum.",
	"A human being would certainly not grow to be seventy or eighty years old if this longevity had no meaning for the species. The afternoon of human life must also have a significance of its own and cannot be merely a pitiful appendage to life's morning.",
	"Grounded in the natural philosophy of the Middle Ages, alchemy formed a bridge: on the one hand into the past, to Gnosticism, and on the other into the future, to the modern psychology of the unconscious.",
	"The collective unconscious consists of the sum of the instincts and their correlates, the archetypes. Just as everybody possesses instincts, so he also possesses a stock of archetypal images.",
	"A psychoneurosis must be understood, ultimately, as the suffering of a soul which has not discovered its meaning.",
	"Understanding does not cure evil, but it is a definite help, inasmuch as one can cope with a comprehensible darkness.",
	"Follow that will and that way which experience confirms to be your own.",
	"The Christian missionary may preach the gospel to the poor naked heathen, but the spiritual heathen who populate Europe have as yet heard nothing of Christianity.",
	"The least of things with a meaning is worth more in life than the greatest of things without it.",
	"Nobody, as long as he moves about among the chaotic currents of life, is without trouble.",
	"The debt we owe to the play of imagination is incalculable.",
	"Masses are always breeding grounds of psychic epidemics.",
	"A 'scream' is always just that - a noise and not music.",
	"An understanding heart is everything in a teacher, and cannot be esteemed highly enough. One looks back with appreciation to the brilliant teachers, but with gratitude to those who touched our human feelings. The curriculum is so much necessary raw material, but warmth is the vital element for the growing plant and for the soul of the child.",
	"There are as many nights as days, and the one is just as long as the other in the year's course. Even a happy life cannot be without a measure of darkness, and the word 'happy' would lose its meaning if it were not balanced by sadness.",
	"Knowing your own darkness is the best method for dealing with the darknesses of other people.",
	"Everything that irritates us about others can lead us to an understanding of ourselves.",
	"Man is not a machine that can be remodelled for quite other purposes as occasion demands, in the hope that it will go on functioning as regularly as before but in a quite different way. He carries his whole history with him; in his very structure is written the history of mankind.",
	"We are in a far better position to observe instincts in animals or in primitives than in ourselves. This is due to the fact that we have grown accustomed to scrutinizing our own actions and to seeking rational explanations for them.",
	"We shall probably get nearest to the truth if we think of the conscious and personal psyche as resting upon the broad basis of an inherited and universal psychic disposition which is as such unconscious, and that our personal psyche bears the same relation to the collective psyche as the individual to society."
]