[
  "**Bức thư số 1** : Về tiết kiệm thời gian\nBạn thân mến!\nXin hãy làm việc này, bạn của tôi: Khẳng định quyền tự do làm chủ thời gian của bạn. Hãy nhìn nhận những khoảng thời gian bị lấy mất khỏi cuộc sống của bạn, bất kể do bị lãng phí, bị cướp mất, hay chỉ vô tình trôi qua mà thôi. Tuy nhiên, không có sự mất mát nào đáng thất vọng bằng khi không cẩn thận mà mất. Vì vậy, hãy kiểm tra cẩn thận, và bạn sẽ thấy khi bạn không sống chuẩn, phần lớn thời gian bị lãng phí, khi bạn lười nhác, hầu hết thời gian mất đi, nhưng khi bạn không để ý, bạn mất toàn bộ thời gian của mình.\nLiệu bạn có thể chỉ cho tôi dù chỉ một người định giá cho thời gian của anh ấy, hay ai thực sự biết giá trị của một ngày, hoặc người nào nhận ra rằng mỗi ngày anh ta đang chết dần? Chúng ta đã sai khi nghĩ rằng cái chết ở tương lai: thực ra nó đến với ta mỗi ngày, bằng chứng là toàn bộ quá khứ của ta thực ra đều đã chết rồi đó.\nVì vậy, hãy thực hiện điều bạn đã nhắc đến trong thư: trân trọng từng giờ từng phút. Nếu kiểm soát tốt ngày hôm nay, bạn sẽ thấy ta không còn phải phụ thuộc quá nhiều vào ngày mai. Khi bạn trì trệ, cuộc sống sẽ vượt bạn và mọi thứ sẽ vội vã trôi qua trong đời. Tất cả mọi thứ chúng ta có đều phụ thuộc vào người khác, của người khác, chỉ có thời gian là thực sự của ta mà thôi. Đó là thứ tự nhiên thực sự ưu ái dành cho mỗi người, nhưng trớ trêu thay nó cũng dễ dàng bị đánh cắp bởi bất cứ người nào khác. Đây là một điều ngờ nghệch thú vị của cuộc sống: khi người khác mượn ta thứ gì, dù là rẻ nhất, họ ghi nhớ khoản nợ của họ. Vậy mà không ai đếm xỉa gì đến việc họ đã sử dụng thời gian của ta, thứ duy nhất mà ngay cả người cẩn thận có uy tín nhất cũng không thể trả lại.\nBạn hỏi tôi: Vậy ông đang dùng thời gian như thế nào, mà ở đó mạnh mồm bày đặt khuyên răn? Tôi có thể thoải mái thừa nhận: đúng, tôi đang lãng phí khá nhiều thời gian. Nhưng điều tôi làm được là tôi ghi chép lại, và vì vậy tôi biết rõ cái gì đang lấy đi thời gian của tôi, tại sao và như thế nào? Tôi có thể chỉ ra chính xác những thứ làm xao nhãng bản thân.\nNhưng, hoàn cảnh hiện tại của tôi cũng giống như với một người bị dồn xuống cảnh bần cùng mà không phải lỗi của họ: người ngoài sẽ dễ dàng đồng cảm với họ, nhưng không mấy ai sẽ tìm đến để giúp đỡ. Tại sao ta phải nghĩ về điều đó? Là vì một người không thực sự nghèo, nếu anh ta còn hài lòng với những thứ mà anh ta có, dù chỉ là chút ít. Tuy nhiên, tôi vẫn mong muốn bạn giữ gìn những gì là của mình (ý chỉ khoản thời gian còn lại, vì Lucilius cũng già cả rồi). Và hãy khởi đầu thật sớm. Vì các cụ vẫn bảo: \"Người ta chỉ biết tiết kiệm khi của cải đã gần hết mà thôi\". Và cấn thì thường không những ít mà còn rất kém chất lượng nữa cơ.",
  "**Bức thư số 2**: Về văn hóa đọc: Vì sao không nên đọc lan man?\nBạn thân mến!\nQua thư bạn và những gì tôi nghe được, tôi bắt đầu có chút hy vọng nơi bạn: bạn không tự phá vỡ sự bình thản trong tâm hồn của mình bằng cách thường xuyên di chuyển từ nơi này sang nơi khác. Vì điều đó thể hiện một một điểm yếu của tâm trí. Với tôi, dấu hiệu đầu tiên của một trí tuệ sáng suốt là việc nó có thể ở nguyên 1 chỗ và dành thời gian cho chính nó.\nTuy nhiên, hãy cẩn thận, về việc đọc quá đa dạng về cả thể loại lẫn tác giả. Nó có thể là biểu hiện của tính hay thay đổi và thất thường. Nếu muốn thực sự tiếp nhận được gì đó từ việc đọc, bạn cần phải tập trung vào một số tác giả mà thôi. Người nào có mặt ở mọi nơi thì thực ra lại chả ở một nơi nào. Ai thường xuyên phải di chuyển (di cư) nhận thấy họ có rất nhiều nơi để về, nhưng không có những tình bạn sâu sắc và đáng trọng. Điều tương tự cũng sẽ xảy đến với những đọc giả không thể tạo mối liên kết chặt chẽ với một vài tác giả. Thức ăn không thể có lợi hay trở thành một phần của cơ thể nếu nó bị tống ra ngay sau khi ăn. Không gì ngăn cản sự phục hồi bằng việc thường xuyên thay đổi phương thuốc. Một vết thương không thể lành nếu bạn cứ liên tục thay băng, hay một cái cây con sẽ không thể sống khỏe nếu bạn cứ cấy đi cấy lại nó. Thực tế, không gì có hiệu quả khi nó chỉ thoáng qua cuộc đời ta mà thôi. Vì vậy, một số lượng lớn sách có thể khiến người đọc trở nên căng thẳng. Và vì bạn không thể đọc tất cả sách trên đời, tốt nhất là nên hài lòng với những gì bạn có để đọc.\n\"Nhưng gu sách của tôi có thể thay đổi theo thời gian\", bạn nói. Vậy bạn để ý thử xem, kẻ kén ăn thì thường nhấm nháp mỗi thứ một chút; (có điều) khi thực đơn quá lắm món, thì thức ăn không còn bổ dưỡng nữa mà lại khiến dạ dày nôn nao. Vì vậy, chỉ nên đọc những tác giả đã chứng tỏ được giá trị của họ, và ngay cả khi bạn muốn đổi gió với một vài tên tuổi khác, cũng nhớ quay lại với những cái tên quen thuộc sau đó. Mỗi ngày hãy học lấy một vài điều giúp bạn đối mặt với nghèo khó, với cái chết, và những thứ thường bị cho là bất hạnh khác của cuộc sống. Và khi mà bạn đã đảo qua một vài chủ đề, hãy chọn lấy một trong số đó và suy nghĩ trong cả ngày hôm ấy.\nĐó chính là điều tôi đang cố áp dụng, chọn ra một thứ để suy nghĩ sau khi đọc mỗi ngày. Hôm nay là câu nói này của Epicurus, vì thói quen của tôi là tìm hiểu về các trường phái đối lập, không phải như một kẻ đào ngũ, mà như một gián điệp:\nNghèo mà vẫn có thể lạc quan vui vẻ là một điều đáng trân trọng.\nThực vậy, đó đâu phải là nghèo khó nếu một người vẫn có thể vui vẻ: Người nghèo không phải là người có quá ít, mà là người mong muốn nhiều hơn thứ mình đang có. Việc có chục cân vàng cất giấu trong két sắt, hàng chục tỷ trong chứng khoán và trong thu nhập, liệu có nghĩa lý gì không khi điều duy nhất anh ta quan tâm là tài sản của người khác, hay những thứ mà anh ta vẫn chưa thể có được? Bạn hỏi đâu (nên) là giới hạn của giàu sang? Thứ nhất, có thứ bạn cần. Thứ hai, có đủ dùng.",
  "**Bức thư số 3**: Đôi dòng về tình bạn chân chính\nBạn thân mến!\nBạn chuyển thư cho tôi qua một ông bạn của bạn, và trong thư bạn dặn tôi đừng bô bô chuyện của bạn với ông kia, vì bạn thường cũng chả mấy khi chia sẻ với ổng. Vậy là trong cùng 1 bức thư, bạn vừa khẳng định ổng là bạn mình, vừa phủ nhận điều đó. Nếu bạn dùng từ \"bạn\" không phải với nghĩa nghiêm túc của nó, mà với nghĩa thông thường mà người đời vẫn dùng, kiểu gọi tất cả ứng viên của một cuộc thi là những \"nhà vô địch tiềm năng\" hay gọi người lạ là \"Ngài\" vì không nhớ tên họ, thì thôi khỏi nói. Nhưng nếu bạn thực sự coi một người như bạn của mình, nhưng lại không hoàn toàn tin tưởng ở anh ta như tin tưởng chính mình, thì thực sự là sai lầm đấy nhé, vì bạn đã quên mất thế nào là một tình bạn chân chính rồi.\nSau khi chấp nhận một tình bạn, hãy tin tưởng người bạn của mình - nhưng trước đó, hãy đánh giá và thử thách họ. Ai vừa yêu vừa đánh giá người mình yêu đang lẫn lộn trình tự, họ nên đánh giá trước, sau đó hẵng yêu, như những gì Theophrastus đã khuyên. Đừng vội, hãy dùng đủ thời gian để cân nhắc một tình bạn, nhưng khi đã chấp nhận nó, hãy tin tưởng người bạn của mình với tất cả trái tim, và trò chuyện với ông ấy như khi bạn trò chuyện với chính mình.\nNhưng cao hơn, hãy sống một cuộc đời mà mọi thứ bạn thừa nhận (hoặc thú nhận) với chính mình, bạn cũng có thể thừa nhận (hoặc thú nhận) với kẻ thù của bạn. Tuy nhiên, khác với kẻ thù, người mà bạn dù muốn hay không vẫn phải giấu đi vài điều, với bạn của bạn, hãy phô hết (tâm tư mình) ra. Chính sự tin tưởng (của bạn) sẽ khiến bạn của bạn trở nên trung thành. Nhiều người dạy cho bạn của họ cách phản bội họ bằng chính nỗi sợ bị phản bội: chính những nghi ngờ của họ gây nên sự phản bội. Anh ta là bạn của ta, tại sao ta phải giấu diếm điều gì trước mặt anh ấy? Điều gì khác biệt giữa việc có anh ấy bên cạnh và chỉ có mình ta?\nỞ đời, có loại người mở máy với bất cứ ai họ gặp, kể sạch sành sanh mọi điều mà đáng ra họ chỉ nên kể với bạn của mình. Thể loại khác lại không dám chia sẻ kể cả với những người thân thiết nhất, khiến những tâm tư bị nén chặt trong lồng ngực, có lẽ họ còn giấu chính bản thân nếu họ có thể. Cả hai đều sai lầm: tin tưởng tất cả mọi người hay không tin bất cứ ai. Dù nếu xét kỹ thì loại đầu đáng trân trọng hơn 1 chút, trong khi loại sau thì an toàn hơn.\nTương tự như thế, những kẻ luôn hành động (mà không ngơi nghỉ) cũng như những kẻ chỉ ăn chơi nhàn nhã, đều đáng bị lên án. Cứ hùng hục hết việc này đến việc khác không thể hiện sự chăm chỉ, mà là dấu hiệu của một tâm trí hỗn loạn. Ngược lại, việc chán vận động đâu có phải là dấu hiệu của an yên, thay vào đó là lười biếng và vô kỷ luật. Vì vậy, hãy luôn ghi nhớ câu nói này của Pomponius:\nNhiều người trốn quá sâu trong cái tổ của họ đến nỗi họ nghĩ rằng mọi thứ bên ngoài đều là hỗn loạn.\nVậy nên hãy luôn tạo cho mình một sự cân bằng: không phải chỉ những người quá lười biếng nên làm điều gì đó, mà những người quá bận cũng nên nghĩ lại mà đặt lịch nghỉ ngơi. Tìm kiếm sự thông tuệ từ tự nhiên, và nó sẽ trả lời bạn: nó đã tạo ra cả ngày lẫn đêm.",
  "**Bức thư số 4**: Về nỗi sợ cái chết\nBạn thân mến!\nHãy kiên tâm với những dự định bạn đã lựa chọn cho mình (ý chỉ triết học), để một ngày bạn có thể cảm nhận được niềm vui của một tâm trí bình thản và an yên, thứ hạnh phúc rất khác biệt với những niềm vui nho nhỏ mà người bình thường có thể cảm nhận và có được trong đời.\nChắc bạn vẫn nhớ niềm vui khi bạn lột bỏ bộ đồ của một cậu nhóc và khoác lên mình bộ trang phục uy nghiêm của người trưởng thành. Tương tự như thế, niềm vui xen lẫn tự hào sẽ đến nếu bạn có thể từ bỏ tâm trí bất định dễ thay đổi của một cậu nhóc, và để triết học chính thức ghi nhận bạn như một người trưởng thành. Vì thời trẻ trâu, hay chính xác hơn (và tệ hơn), là cái tính khí trẻ con, chưa chắc đã thực sự chấm hết với rất nhiều người. Thật nguy hiểm khi một người có quyền lực của người lớn nhưng hành xử theo tâm lý của trẻ con, hay thậm chí của đứa bé mới sinh. Trẻ con sợ hãi trước những thứ tầm phào, trẻ sơ sinh sợ hãi trước những thứ chúng tưởng tượng. Trớ trêu là với rất nhiều người trưởng thành, họ sợ cả hai.\nNgẫm về nó một chút, và bạn sẽ hiểu rằng những thứ tưởng chừng như rất đáng sợ, thực ra lại là những thứ chúng ta không có một lý do gì để phải sợ cả.\nKhông một tai họa nào thực sự quá lớn nếu nó là sự kết thúc. Một người nói cái chết đang đến với anh ta. Anh ta có lý do để sợ nếu anh ta có thể thực sự đối mặt với nó, nhưng thực tế hoặc là nó chưa đến với anh ấy, hoặc là nó đến và đi trong khoảnh khắc (và anh ta không cảm nhận được gì hết).\nTa thường nghĩ rất khó để làm cho một người chán ghét cuộc sống tươi đẹp này. Nhưng, bạn có thấy không, nhiều khi con người hành xử một cách kỳ quặc, họ muốn chết bởi những lý do trời ơi đất hỡi. Người thì treo cổ trước cửa nhà cô người yêu cũ, người khác nhảy từ tầng thượng chỉ vì không muốn nghe thêm những lời phàn nàn từ sếp, hay tên nô lệ tự đâm vào bụng mình để không bị bắt trở lại. Hình như, nếu từ một góc nhìn khác, trớ trêu ta lại thấy họ rất dũng cảm đối diện với cái chết, thứ đáng sợ nhất với hầu hết nhân loại, đúng không?\nMặt khác, nếu một người quá lo kéo dài đời mình, anh ta liệu có còn tận hưởng được nó hay không? Và có gì tốt đẹp ở việc sống một cuộc đời (dài) dưới rất nhiều chế độ và kẻ cầm quyền khác nhau?\nHãy nghĩ đến nó (cái chết) mỗi ngày, để chắc chắn rằng bạn có thể đối mặt với nó một cách thanh thản. Nhiều người cố níu kéo sự sống giống như người bị lũ kéo cố bám víu ngay cả ngọn cây khô hay cọng cỏ.\nNhưng hầu hết đều bị quay cuồng với cả hai thứ: nỗi sợ chết và những đau khổ của cuộc sống. Nhiều khi người ta không muốn sống nữa, nhưng bảo chết thì họ lại sợ.\nBỏ đi được những sợ hãi ấy (về cái chết), và bạn sẽ thấy cuộc sống thú vị hơn rất nhiều. Không thứ gì ta sở hữu thực sự có lợi cho ta nếu ta không tự nhủ và chuẩn bị (trong tâm tưởng) rằng ta có thể mất nó bất cứ lúc nào. Và trong mọi mất mát, cái chết là thứ dễ chịu đựng và chấp nhận nhất, vì (dường như) khi cuộc sống chấm dứt, bạn sẽ không thể nhớ đến nó nữa.\nHãy cố gắng tôi luyện bản thân để sẵn sàng đối mặt với bất cứ bất hạnh nào có thể xảy đến với bạn. Pompey bị phục kích và giết chết bởi 1 thằng nhóc và 1 tên hoạn quan; Crassus bị những kẻ hoang dã Parthia kết thúc cuộc đời (đoạn này ý nói cái chết có thể đến bởi những kẻ bạn không ngờ nhất).\nChưa ai có thể dựa vào may mắn và số mệnh để có thể bất tử và không bao giờ chết. Mặt biển đang yên bình, nhưng đừng chủ quan: bão tố có thể ập đến trong khoảnh khắc. Có những con thuyền dạo chơi trên biển vào buổi sáng và xuống thăm đáy đại dương lúc chiều về.\nHãy nghĩ về điều này: một tên trộm, hoặc một kẻ thù, có thể kề dao vào cổ bạn bất cứ lúc nào. Nếu không có một thế lực lớn hơn, ngay những người nô lệ lân cận cũng có thể dễ dàng giết bạn. Bất cứ ai chán sống, đều có thể kết liễu bạn nếu bạn không cẩn thận làm họ ngứa mắt.\nThử tính toán và bạn sẽ thấy số người bị giết bởi chính nô lệ của mình cũng nhiều như số người bị giết bởi nhà vua hoặc những người quyền lực hơn họ. Vậy tại sao phải lo lắng và sợ hãi trước những người cầm quyền, khi mà thứ bạn sợ (cái chết) ai cũng có thể đem đến cho bạn.\nGiả dụ bạn rơi vào tay kẻ thù, và chúng ra lệnh giết bạn. Thực ra cũng có gì khác biệt đâu, vì đằng nào cuộc đời cũng hướng đến điểm cuối là cái chết thôi mà. Tại sao bạn phải lừa gạt bản thân mình. Hãy thẳng thắn mà nhìn vào sự thật này đi: kể từ giờ phút được sinh ra, cuộc đời bạn, từng giây từng phút, luôn hướng đến điểm cuối cùng ấy.\nNhững suy nghĩ như thế này sẽ mang lại cho bạn sự bình thản trong tâm tưởng để chờ đời cái chết. Vì sợ chết chính là lý do khiến thời gian quý báu của ta bị mất đi giá trị của nó.\nThay lời cuối, để tôi chia sẻ với bạn thứ tôi thu được từ việc đọc ngày hôm nay. Và vẫn từ Epicurus:\nViệc nghèo đói, chính nó cũng có thể là một thứ tài sản quý giá nếu thuận theo tự nhiên!\nBạn có nhớ những giới hạn hay nhu cầu mà tự nhiên đặt ra (cho con người) là gì không? Không đói, không khát, không bị lạnh. Để tránh 2 cái đầu, bạn đâu cần phải chạy theo những quy chuẩn về cao lương mỹ vị mà người ta thường lấy làm tự hào, hay chịu đựng những lời nhạo báng của hạng tiểu nhân về những thứ bạn dùng. Bạn cũng đâu cần phải liều mạng ra khơi hay vào trại địch để tìm kiếm những thứ đó. Thứ mà tự nhiên yêu cầu (để thỏa mãn đói khát) luôn ở gần ta và dễ kiếm. Tất cả mồ hôi công sức là để có những thứ sơn hào hải vị không hề cần thiết. Ta khao khát mặc đẹp, ở trong biệt thự, tìm mọi cách tranh giành đất đai của cải của nước khác là vì cái gì, nếu ta có thể nhớ rằng tất cả những thứ ta cần đều có sẵn (từ tự nhiên)?\nMột nghịch lý ít người nhận ra: Ai có thể bình thản mà cam chịu nghèo khổ thực ra lại chính là giàu có!\nTạm biệt!",
  "**Bức thư số 5**: Về ý nghĩa và cách tiếp cận triết học\nBạn thân mến!\nBạn đang rất nghiêm túc với nhiệm vụ của mình, quên hết mọi thứ khác và chú tâm vào 1 mục đích duy nhất: khiến bản thân trở nên tốt hơn mỗi ngày. Một lựa chọn cực kỳ đúng đắn, và chính tôi cũng đang cố gắng theo đuổi mục tiêu ấy.\nNhưng, có một điều tôi cần nhắc lại, hay chính xác hơn là phải cảnh báo bạn. Có những người mà mục đích chính lại là thu hút sự chú ý thay vì thực sự rèn luyện bản thân. Đừng như họ, đừng thay đổi trang phục hay cách sống chỉ để thu hút sự chú ý của đám đông và được nổi tiếng. Những bộ quần áo quá giản dị đến bẩn thỉu, râu tóc dài và rậm rạp (triết gia ngày xưa hay nuôi râu), mở mồm ra là thù ghét giàu sang phú quý, xong bày nệm rơm trên sàn, tất cả những thứ đó, hay bất cứ dấu hiệu tiêu cực nào khác của một sự đày đọa bản thân là những thứ có lẽ tốt hơn ta nên tránh.\nCái từ \"Triết học\" tự nó đã khiến mọi người ngần ngại rồi, dù cho ta có dùng nó giản dị thế nào đi chăng nữa. Vậy bạn thử nghĩ xem sẽ thế nào nếu ta còn tự tạo ra sự khác biệt với cách cư xử thông thường của mọi người? Bên trong (ý chỉ tâm trí), hãy để ta hoàn toàn khác biệt, nhưng bề ngoài nên tránh tất cả những \"show off\" không cần thiết. Quần áo ta mặc không nên LV Chanel, nhưng cũng đừng xấu xấu bẩn bẩn. Ta không nên sở hữu quá nhiều vàng bạc, nhưng cũng đừng cho rằng việc không có vàng bạc là dấu hiệu của đức tính cần kiệm của tự nhiên. Nên nhớ ta đang hướng đến một cuộc sống tốt đẹp hơn, chứ không phải là cuộc sống trái ngược với bình thường. Nếu không, ta sẽ khiến chính những người mà ta muốn cảm hóa rời xa ta, vì họ không muốn sẽ trở nên giống ta một chút nào. Điều cốt yếu đầu tiên mà triết học hướng tới, đó là cảm giác của một cá nhân mong muốn được sống và hòa hợp với cộng đồng. Nếu ta không cẩn thận, chính điều đáng ra có thể khiến ta được ngưỡng mộ lại có thể trở thành điều khiến ta bị mỉa mai và căm ghét.\nMục đích của ta là sống theo tự nhiên, đúng không? Việc đày đọa bản thân (ví dụ như dừng hẳn việc tắm rửa và làm sạch sẽ thân thể, tự khiến mình trở nên bẩn thỉu, ăn thức ăn không những rẻ mà còn ôi thiu), thực ra nếu xem xét kỹ, là đi ngược với tự nhiên. Mù quáng chạy theo những thói xa hoa là biểu hiện của bê tha, thì tương tự, ở thái cực kia, tự ép bản thân bỏ qua những thoải mái bình dị và dễ kiếm cũng điên khùng không kém. Triết học đề cao tính kỷ luật, chứ không phải sự quên mình không cần thiết. Bạn biết đấy, người kỷ cương giản dị nhất, cũng cần tắm táp chải đầu. Một giới hạn hợp lý nên là: ta nên kết hợp hài hòa cách sống của một người bình thường và một vĩ nhân. Ta sống một đời để người khác có thể cảm thấy khâm phục, nhưng không đến nỗi quá xa lạ mà họ không thể nhận ra.\nBạn hỏi: “Ý ông là sao Seneca? Chẳng lẽ ta nên hành động giống người bình thường? Chẳng lẽ không có sự khác biệt giữa ta và đám đông?”. Bạn yên tâm, chắc chắn là có, thậm chí rất lớn là đằng khác, nhưng chỉ khi thực sự quan sát người ta mới có thể nhận ra.\nNếu ai đó đến thăm nhà bạn, họ nên ngưỡng mộ chính bạn (ý chỉ phong thái và phẩm cách của chủ nhà), thay vì những đồ vật bạn có. Một người đáng ngưỡng mộ có thể dùng đồ đất nung như đang dùng đồ bằng vàng, nhưng một người cũng không kém vĩ đại nếu anh ta có thể dùng đồ bằng vàng và coi nó như đồ đất nung.\nKhông thể đối mặt với giàu sang, thực ra cũng chỉ là dấu hiệu của một tâm trí yếu kém mà thôi.\nGiờ thì, như thường lệ, một thứ hay ho tôi có được từ việc đọc ngày hôm nay. Hecaton của Stoicism có nói việc giới hạn những mong muốn thực ra chính là phương thuốc chữa lành những lo âu sợ hãi.\n\"Bạn sẽ thôi không sợ sệt nếu bạn thôi không mong muốn điều gì nữa\"\nHai cảm xúc ấy khác nhau cơ mà, bạn thắc mắc. Làm sao có thể nói chúng đi cùng nhau được? Nhưng chính thế đấy, mặc dù chúng có vẻ khác biệt, chúng thực sự có liên kết với nhau. Cũng như phạm nhân và gác tù giáp giới với nhau bởi cùng một thanh chắn, mong muốn khát khao và sợ hãi mặc dù khác biệt hoàn toàn nhưng lại đi cùng nhau: Ở đâu có hy vọng sẽ có cả lo sợ.\nThực ra chẳng có gì đáng ngạc nhiên trong cái sự thật ấy cả. Cả hai cảm xúc ấy đều đến từ một tâm trí dao động: nó lo lắng vì những gì nó hy vọng sẽ đến. Nguyên nhân chủ chốt của cả hai trạng thái là việc một người không thể sống thực sự trong hiện tại mà lại hướng suy nghĩ của mình đến những điều có thể xảy đến trong tương lai. Vì vậy mà khả năng dự đoán, đáng lẽ là điều tuyệt vời nhất của con người, lại trở thành thảm họa. Bạn để ý xem, các loài vật khi thoát khỏi nguy hiểm thì sẽ ngay lập tức trở lại thanh thản, còn con người thì bị dằn vặt bởi cả những thứ đã qua và những thứ chưa đến. Thường, quyền năng của chúng ta đem lại tai họa: trí nhớ nhắc chúng ta về những nỗi sợ trong quá khứ, trong khi khả năng dự đoán báo hiệu những tai họa trong tương lai.\nKhông ai phải lo lắng sợ hãi nếu có thể thực sự sống trong hiện tại.\nTạm biệt!",
  "**Bức thư số 6**: Về học tập và chia sẻ kiến thức\nBạn thân mến!\nTôi mới hiểu ra một điều quan trọng, đó là tâm trí tôi không những chỉ loại bỏ những tật xấu, mà nó còn đang thực sự chuyển hóa đến một mức cao hơn của sự thông thái. Xin đừng hiểu lầm điều đó là tôi không còn tật xấu nào, để sửa chữa hay để làm cho tốt hơn. Bạn biết tôi không phải kẻ tự phụ như vậy, đúng không? Và, một điều hiển nhiên là chúng ta luôn có thể làm mình trở nên tốt hơn mỗi ngày. Nhưng, chỉ cần tâm trí ta nhận ra những tật xấu sai lầm của mình mà trước đây ta không biết đã là một thành công rồi. Cũng như với nhiều người bệnh, riêng việc được biết mình đang có bệnh cũng đủ để mở tiệc mừng rồi (để có thể kịp thời chữa trị).\nBạn có thể tin rằng không điều gì tôi mong ước hơn là được chia sẻ với bạn những chuyển hóa đột ngột ấy trong tâm trí mình. Vì như vậy tôi mới có thể tin tưởng hoàn toàn vào tình bạn của chúng ta. Khi mà không một mưu toan, lợi ích cá nhân hay bất cứ thứ gì tương tự có thể thay đổi được tình cảm bạn bè, đó mới là tình bạn thật sự, thứ mà người ta mong muốn cả cuộc đời.\nNgười quen thiên hạ nhiều vô kể\nThử hỏi tri kỷ được mấy người!\nTôi có thể kể cho bạn hàng tá những người quen biết rộng mà không có đến một người bạn thân. Vì tình bạn thực sự là khi hai tâm trí đều hướng tới những điều thiêng liêng tốt đẹp (ý chỉ những phẩm cách của con người mà Stoics đề cao và cố gắng gìn giữ). Vì khi đó họ biết rằng họ chia sẻ mọi thứ, từ trong suy nghĩ đến những thử thách khó khăn của cuộc đời.\nBạn chắc sẽ khó tưởng tượng được sự trưởng thành trong tâm tưởng của tôi mỗi ngày trong giai đoạn này. Và vì vậy nên bạn sẽ muốn biết đâu là phương pháp, hay thứ gì đã khiến tôi trở nên tiến bộ đến vậy. Thực ra, không cần bạn nói, tôi cũng rất muốn chia sẻ với bạn tất cả những thứ đó.\nVì hạnh phúc của việc học được một thứ gì đó thực ra nằm ở khả năng ta có thể truyền hay dạy nó cho người khác. Không gì có thể làm tôi hứng thú, dù nó có đem lại lợi ích lớn đến đâu đi chăng nữa, nếu tôi phải giữ nó khư khư cho bản thân mình. Nếu sự thông thái được trao cho tôi với một điều kiện là tôi phải giấu nó và không cho ai khác biết, tôi sẽ không ngần ngại mà từ chối nhận nó.\nVì vậy, tôi sẽ gửi cho bạn đống sách của tôi, thậm chí, tôi sẽ đánh dấu cho bạn, để bạn đỡ tốn thời gian và có thể ngay lập tức tiếp nhận những điều quý giá trong đó.\nNhưng, sách sẽ không thể đem lại cho bạn nhiều bằng việc chúng ta có thể gặp gỡ trực tiếp, vì con người thường tin tưởng những điều mắt thấy hơn là tai nghe. Đồng thời, học từ những bài học trong sách là cả một đoạn đường dài (ý chỉ sự xa xôi giữa lý thuyết và thực hành).\nCách học nhanh và hiệu quả nhất là từ ví dụ cụ thể trong cuộc sống. Bạn có nhớ Plato, Aristotle và hầu hết những triết gia (cổ đại) khác, đều học từ việc nhìn cách Socrates sống mỗi ngày chứ không phải lời dạy của ông. Và thực ra, việc học trực tiếp này có lợi cho cả thầy và trò đấy nhé.\nGiờ, như thường lệ, để tôi chia sẻ với bạn thứ tôi học được ngày hôm nay, từ Hecaton (một nhân quan trọng khác của Stoicism):\nBạn hỏi thứ gì tôi nghiệm được gần đây? Tôi bắt đầu làm bạn với chính mình.\nMột lời khuyên quá giá trị luôn: một người không thể cô đơn nếu anh ta có thể làm bạn với chính bản thân mình. Tin tôi đi, anh ta sẽ là một người bạn lý tưởng với tất cả mọi người.\nTạm biệt!",
  "**Bức thư số 7**: Tại sao nên tránh đám đông\nBạn thân mến!\nBạn hỏi điều gì ta cần tránh nhất trong cuộc sống ư? Đó là đám đông. Không mấy ai có thể \"an toàn\" trong ấy cả.\nĐương nhiên tôi không phải một trong số những người đó. Luôn luôn có một vài tật xấu sẽ trở lại với tôi mỗi lần tôi ở cùng đám đông, dù là thứ tôi vẫn đang cố gắng kiểm soát hay thậm chí đã thành công trong việc chế ngự nó từ lâu. Giống như người bệnh, sau một thời gian dài nằm phòng điều trị đến nỗi việc ra khỏi phòng thôi cũng có thể ảnh hưởng đến họ, thì với chúng ta cũng vậy: khi mà tâm trí ta đang trong quá trình rèn luyện, giao tiếp chuyện trò với nhiều người là có hại. Mỗi người đều có thể đề cập đến vài thứ có thể khiến ta lung lay, và thậm chí tiêm nhiễm nó cho ta một cách tự nhiên vô tình mà nhiều khi chính ta cũng không nhận thấy.\nĐám đông càng lớn, tác hại càng cao. Không gì có thể ảnh hưởng xấu đến phẩm cách hơn là ngồi xem những cuộc trình diễn lớn, vì khi đó sự thỏa mãn được chiêm ngưỡng khiến cho những tật xấu ăn sâu hơn vào trong tâm trí. Bạn hỏi ý tôi là gì? Tôi về nhà với tâm trí trở nên tham lam hơn, ham muốn quyền lực, và khao khát được thỏa mãn những dục vọng của mình nhiều hơn? Còn tai hại hơn thế. Tôi trở nên dữ tợn và bạo lực hơn, chỉ vì tôi ở giữa loài người.\nHoàn toàn vô tình, tôi thấy mình ở giữa một cuộc trình diễn như vậy, hy vọng có thể xem một vài thứ hay ho đáng kinh ngạc hay thông tuệ, thứ gì không dính dáng đến chém giết và máu me. Ngược lại hoàn toàn. Thật mỉa mai khi những cuộc đấu thời trước giờ xét lại có vẻ thật nhẹ nhàng và mang đậm tính nhân văn. Giờ thì chỉ là tàn sát mà thôi. Người ta thậm chí không cho các đấu sĩ bất cứ một thứ gì phòng hộ: giáp, mũ chiến đấu hay thứ gì tương tự để bảo vệ cơ thể. Giờ mỗi cuộc đấu là một cuộc tử chiến, thay vì tôn vinh võ nghệ hay nghệ thuật chiến đấu. Và trớ trêu, nó lại khiến mọi người thích thú hơn rất nhiều. Buổi sáng, các đấu sĩ bị vứt vào trường đấu với hổ báo (nghĩa đen), buổi chiều họ tự giết nhau. Kẻ vừa giết một tên khác rồi cũng sẽ sớm trở thành nạn nhân. Chiến thắng chỉ là sự làm chậm đôi chút cái chết của hắn mà thôi. Con đường duy nhất để ra khỏi đấu trường là cái chết.\nNhưng chúng là những kẻ trộm cắp, giết người. Vậy thì sao? Nếu hắn là kẻ giết người, dù đương nhiên hắn phải chết để đền tội, điều đó liên quan gì đến bạn? Điều gì khiến bạn nghĩ bạn xứng đáng chứng kiến cái chết của hắn?\n“Giết nó! Quật chết nó! Thiêu nó!”. Tại sao nó trông quá sợ sệt trước lưỡi kiếm? Tại sao nó không dũng cảm hơn? Dùng những sợi dây trói kéo chúng vào trường đấu, và để chúng lao vào nhau với ngực trần không khiên giáo chống đỡ. Khi nghỉ giữa hiệp: \"Cắt tiết thêm vài thằng, đừng để khán giả mất hứng chúng mày\".\nThực ra, chúng không biết rằng những thứ chúng đang làm ảnh hưởng nhiều nhất đến chính bản thân chúng. Ơn Chúa, khán giả, những người chúng đang khơi gợi sự hoang dã thường không đủ khả năng học được điều ấy.\nNhững người mà tâm trí chưa đủ vững để luôn có khả năng điều khiển và làm chủ hành động, nên tránh xa đám đông. Vì rất khó để làm chủ bản thân khi ta ở trong đám đông. Ngay cả Socrates, Cato hay Laelius (những nhà thông thái, những tấm gương Stoics) cũng vẫn nhận thấy sự lay động trong tâm trí bởi những suy nghĩ quá khác biệt của đám đông. Còn chúng ta, những người chỉ mới bắt đầu quá trình rèn luyện của mình, chắc chắn không thể chịu được ảnh hưởng của những suy nghĩ tư tưởng tiêu cực ấy. Thói đam mê hưởng thụ hay sự tham lam hoàn toàn có thể phá hủy toàn bộ những cố gắng của ta trước đó. Chỉ cần một người bạn chơi bời phóng đãng cũng có thể khiến ta khó có thể duy trì sự giản dị của mình, một người hàng xóm giàu có khơi gợi những ham muốn vật chất của bản thân, một đứa bạn hằn học khiến ngay cả người dễ tính xởi lởi nhất cũng cảm thấy bị ảnh hưởng. Nên, chả cần nói cũng rõ, điều gì có thể xảy đến với những phẩm cách bạn đang cố rèn luyện nếu bạn chịu ảnh hưởng xấu từ đám đông.\nCó người đã nói, với đám đông bạn chỉ có 2 lựa chọn: hoặc bắt chước, hoặc ghê tởm họ. Nhưng thực ra cả hai đều sai. Bạn không nên bắt chước những người xấu dù họ là phần lớn của thế giới, và ở phía ngược lại, đừng ghét cả thế giới chỉ bởi họ không giống bạn. Hãy thu mình vào trong nhiều nhất có thể. Dành thời gian cho những người có thể cải thiện bạn, làm bạn tiến bộ, đồng thời chào đón những người muốn đến bên bạn để học hỏi. Lợi ích sẽ đến với cả hai phía, vì dạy học thực ra cũng là một cách để học.\nCũng đừng để ước muốn thể hiện tài năng lôi kéo bạn vào giữa đám đông trong các cuộc đàm đạo hay tranh biện. Tôi sẽ mong bạn làm thế nếu bạn có thứ gì thích hợp cho họ. Nhưng, nghĩ thử xem, bạn sẽ nói đến sự quan trọng và cao quý của những phẩm cách này cho ai? Có lẽ vài người sẽ đến nghe, nhưng ngay cả những người chịu đến, cũng cần phải hướng dẫn họ khá nhiều trước khi bạn có thể bàn những điều này với họ.\nBạn hỏi: “Vậy thì tôi học và rèn luyện những điều này cho ai?” Ồ, làm sao bạn phải lo sợ điều đó, sự rèn luyện ít nhất là cho chính bạn, và như vậy cũng đủ rồi.\nGiờ thì, để những điều tôi học được ngày hôm nay không chỉ tốt đẹp cho bản thân mình, để tôi chia sẻ với bạn 3 câu nói tuyệt vời này. Democritus nói:\nVới tôi, một người cũng có thể coi là cả một dân tộc, cũng nhưng một dân tộc thực ra chẳng khác gì một người.\nTương tự, một người vô danh, khi được hỏi tại sao dành quá nhiều thời gian và công sức cho một môn nghệ thuật có quá ít người theo dõi, đã trả lời:\nMột vài người là đủ, thậm chí một cũng đủ. Ngay cả ít hơn 1 người theo dõi cũng vẫn đủ cơ mà.\nCâu thứ ba cũng khỏi nói. Đó lại là Epicurus, trong một lần viết cho ông bạn triết gia của mình:\nTôi viết điều này không phải cho đám đông mà là cho bạn, vì với tôi thế là đủ rồi, và hy vọng bạn cũng cảm thấy thế.\nHãy luôn lưu những lời này trong trái tim bạn, Lucilius, để bạn có thể bỏ qua cái ham muốn được nổi tiếng và sự đam mê những tràng pháo tay tán thưởng ngoài kia. Khi mà nhiều người ngưỡng mộ bạn, hãy tự hỏi, liệu bạn có cảm thấy thực sự hài lòng với bản thân nếu bạn là người mà tất cả bọn họ đều có thể hiểu? Hãy để sự hài lòng với những phẩm cách của bạn đến từ bên trong.\nTạm biệt!\nChú thích: Seneca viết bức thư này trong thời đại của Nero, vị hoàng đế La Mã nổi tiếng là độc ác và tàn bạo. Chính vì vậy nên cũng không quá khó hiểu khi hình thức giải trí được ưa chuộng nhất là đấu trường trong cái phiên bản hoang dại nhất của nó.",
  "**Bức thư số 8**: Tiếp về đám đông và sự ẩn dật của triết gia\nBạn thân mến!\nTrong thư phản hồi, bạn hỏi: \"Giờ ông bảo tôi phải né đám đông, và trở về với những suy nghĩ của riêng mình? Vậy, những lời dạy Stoicism về việc ta phải sống chết hành động cho đời tốt đẹp hơn thì sao?\"\nỒ, vậy bạn thực sự nghĩ tôi đang khuyến khích bạn không hành động hay sao? Đây là lý do tôi chọn ẩn dật và xuất thế: tôi muốn cống hiến nhiều hơn, cho một cộng đồng lớn hơn. Không một ngày thoải mái thư nhàn, thậm chí tôi còn thức đêm để mài giũa bản thân mình. Tôi chỉ chịu đầu hàng khi cơn buồn ngủ đánh gục mình, khi mà hai mắt không thể mở ra được nữa mà thôi.\nBề ngoài, bạn sẽ thấy tôi không những trốn tránh xã hội, mà cả kinh doanh, đúng, chính xác là cả những công việc kinh doanh (ý chỉ đó là một sự hy sinh lớn lao, vì lịch sử ghi nhận Seneca là 1 Warren Buffett của thời cổ, và đầu tư tài chính cũng như làm kinh doanh là thú vui của ông). Bởi vì, công việc tôi đang hướng tới là cho hậu thế: chúng sẽ là những người hưởng lợi từ những tác phẩm của tôi. Tôi để lại trên những trang giấy vài lời khuyên có ích, cũng như những biện pháp răn đe. Tôi thấy chúng có ích đối với những vấn đề của chính mình, dù cho có không thể giải quyết triệt để, chúng cũng khiến những vấn đề đó không thể lan rộng thêm. Những thứ đúng đắn mà tôi chỉ có thể tìm ra trong giai đoạn nửa sau của cuộc đời này, sau khi đã phải trải qua quá nhiều mệt mỏi của trải nghiệm và đúc rút, tôi muốn để lại cho chúng.\nMột trong số đó là:\nCẩn thận với những thứ làm thỏa mãn số đông, những món quà của thần may mắn. Hãy luôn giữ cảnh giác và thận trọng, đừng quá phấn khích với chúng khi bạn có được. Thử nghĩ xem có phải vì sự cám dỗ khiến cá bị cắn câu, thú bị săn không? Bạn nghĩ bạn đang có được may mắn khi có được những thứ vật chất giá trị, thực ra nó là một cái bẫy. Ta thường nghĩ ta kiểm soát chúng, nhưng thực ra chính chúng kiểm soát ta.\nSự nghiệp của bạn đã sang bên kia của sườn dốc. Để rời khỏi cuộc sống đầy tán dương nịnh nọt và xa hoa, hình tượng và ảnh hưởng của bạn phải dần bị lu mờ. Tuy nhiên, khi ở bên kia sườn dốc của sự nghiệp, nhiều khi bạn muốn cưỡng lại hay níu kéo cũng khó đấy nhé. Ta chỉ có thể hy vọng sẽ được \"hạ cánh an toàn\", nhưng nhiều khi điều đó là không thể. Thần may mắn không chỉ lật ngã ta, nó còn có thể lộn ngược mọi thứ và làm ta suy sụp hoàn toàn.\nVì vậy, cần luôn ghi nhớ quy tắc này: chỉ chăm sóc nuông chiều cơ thể với mục đích duy nhất là để đảm bảo sức khỏe mà thôi. Rèn nó một cách nghiêm túc, để nó không thể chống lại những gì mà tâm trí sai bảo. Thức ăn chỉ để chấm dứt cơn đói, đồ uống chỉ để đã khát, quần áo chỉ để chống lạnh, và nhà cửa là chỗ trú thân nhằm tránh những hình thái khí hậu khắc nghiệt. Việc nhà được xây bởi rơm rạ hay những thứ đá cẩm thạch nhiều sắc màu nhập từ nước ngoài về bản chất đâu có gì khác biệt. Bởi vì, ở trong ngôi nhà xây toàn bằng vàng đâu chắc an toàn hơn ngôi nhà bằng rơm rạ đâu.\nHãy coi nhẹ tất cả những thừa thãi trong trang trí để show off: cần nhớ không gì khác ngoài tâm trí là có giá trị, và với một tâm trí sáng suốt, không thứ gì khác là đáng trân trọng.\nNếu tôi nhắc đi nhắc lại những điều ấy cho bản thân mình và để lại cho đời, liệu bạn còn cho rằng tôi làm ít hơn khi tôi còn đương chức, ký duyệt vài đơn bảo lãnh, đóng dấu chấp nhận vài lời thỉnh cầu hay làm cầu nối cho một vài ứng viên thượng nghị viện?\nBạn phải biết điều này: một vài người mà bạn tưởng không làm gì lại đang làm những thứ vĩ đại.\nGiờ thì tôi phải đóng bức thư này. Như thường lệ, để tôi chia sẻ với bạn một câu nói của Epicurus mà tôi tìm thấy ngày hôm nay:\nTa cần trở thành nô lệ của triết học, nếu ta thực sự mong có được sự tự do tuyệt đối.\nNếu làm được thế, ta có thể tránh được những xao nhãng trong cuộc sống thường ngày, vì triết học ban cho ta sự tập trung vào những giá trị quan trọng nhất của cuộc đời.\nCó lẽ bạn sẽ hỏi tại sao tôi dùng quá nhiều lời của Epicurus thay vì những câu nói của Stoicism, trường phái mà tôi được coi là một thành viên. Nhưng tại sao ta phải coi những câu nói ấy như tài sản của riêng Epicurus thay vì của cả cộng đồng? Rất nhiều nhà thơ nói những điều triết lý mà đâu phải là những triết gia (tôi có lẽ chả cần phải trích dẫn một người nào đó theo chủ nghĩa bi quan). Rất nhiều những câu triết lý hay có thể được tìm thấy ngay cả trong những vở kịch điệu bộ (ít dùng lời nói). Ví như câu nói của nhà hài kịch Publilius sau:\nBất cứ thứ gì đến với ta bởi cầu nguyện đều không phải của ta.\nTôi nhớ có lần bạn cũng nói một điều tương tự:\nThứ gì mà thần may mắn trao cho bạn không phải là của bạn.\nVà một câu nữa bạn đã nói:\nThứ gì có thể được trao cho ta đều có thể bị lấy lại.\nTạm biệt.",
  "**Bức thư số 9**: Liệu Thánh Nhân có cần bạn bè hay không ?\nBạn thân mến!\nBạn viết rằng bạn rất muốn biết ý kiến của tôi trước việc Epicurus đã chỉ trích những người đã nói rằng thánh nhân thì có thể hạnh phúc một mình và vì vậy không cần đến bạn bè. Epicurus viết như vậy trong bức thư cho một người bạn của ổng. Những người bị Epicurus chỉ trích ở đây là cánh Stilpo. Họ cho rằng thứ đáng quý nhất là một tâm trí lành mạnh và không thể bị ảnh hưởng.\nThực ra trong vấn đề này Stoics chúng tôi có lập trường khác với họ: Stoics cho rằng thánh nhân có khả năng chiến thắng mọi khó khăn hay bất hạnh, nhưng vẫn cảm thấy chúng. Còn cánh Stilpo thì khẳng định thánh nhân không bao giờ có thể cảm thấy điều gì là khó khăn hay bất hạnh. Dù hai bên chia sẻ quan điểm rằng thánh nhân hoàn toàn có thể sống hạnh phúc một mình, điểm khác biệt là Stoics chúng tôi cho rằng dù đó là sự thật, ông ta vẫn mong muốn có bạn bè, hàng xóm và những người thân thiết.\nĐể có thể nhìn nhận rõ việc thánh nhân có thể sống hạnh phúc một mình, nghĩ về điều này: nhiều khi họ cảm thấy hoàn toàn thoải mái trong một thân thể không còn toàn vẹn. Nếu cánh tay của ông ta bị chặt đứt trong chiến tranh hay vì bệnh tật, hoặc mắt của ông ta bị đui mù, phần còn lại của cơ thể vẫn là đủ, và bạn sẽ không nhận thấy bất cứ một nét gì của sự đau khổ trong cuộc sống cũng như thái độ của ông ta. Tuy nhiên, kể cả ông ta có không đau khổ về cánh tay bị chặt hay đôi mắt bị mù, thì ông ta vẫn biết rằng có cả 2 tay hay đôi mắt sáng vẫn tốt hơn. Tương tự, ông ta hạnh phúc không phải vì ông ta không muốn có bạn bè, mà là ông ta có thể chịu đựng sự không có bạn bè trong thanh thản.\nNhưng, thực tế khó lòng tin được ông ta sẽ có lúc nào không có bạn bè, vì với thánh nhân việc tìm được một người bạn đâu có khó. Cũng giống việc Phidias (một nhà điêu khắc nổi tiếng) có thể dễ dàng làm một bức tượng mới nếu một trong những sản phẩm của ông bị mất, thánh nhân cũng sẽ sử dụng nghệ thuật kết bạn để có được một người bạn mới nếu như ông ta mất một người.\nCó lẽ bạn sẽ hỏi làm thế nào ổng có thể kiếm bạn dễ thế? Để tôi chia sẻ với bạn lời khuyên của Hecaton:\nCó một thứ kết nối yêu thương mà không cần đến chất kích thích hay bùa chú: đó là sử dụng tình yêu của bạn. Hãy yêu, nếu bạn muốn được yêu.\nHơn nữa, thực ra việc khởi nguồn và xây dựng tình bạn cũng có cái thú của nó. Sự khác biệt giữa việc sở hữu một tình bạn đẹp và xây dựng nó cũng giống như thu hoạch và gieo trồng. Thậm chí, Attalus đã nói: Việc kết bạn mới và xây dựng tình bạn thực ra thú vị hơn việc có một người bạn, cũng giống như với người nghệ sĩ, chính quá trình vẽ tranh mới là tuyệt vời, bức tranh chỉ là thành quả mà thôi. Sự tập trung toàn bộ tinh thần vào công việc tự nó tạo ra cảm giác sung sướng thăng hoa, dù cho kết quả có mỹ mãn và được đánh giá cao như thế nào cũng không thể sánh bằng. Hay nói cách khác, sau khi hoàn thành, người nghệ sĩ hưởng thụ thành quả của mình. Còn trong quá trình làm việc, người nghệ sĩ tận hưởng chính cái nghệ thuật ấy. Tương tự, thường ai cũng mong phải nhanh chóng trưởng thành, mà không biết được chính quá trình trưởng thành mới thực sự ngọt ngào và đáng để tận hưởng.\nQuay lại với chủ đề chính của chúng ta. Dù thánh nhân có thể hạnh phúc 1 mình, ông vẫn luôn mong muốn có bạn bè. Nếu không phải vì lý do gì khác, ông ta cũng muốn có người để bàn về những phẩm cách trong cuộc sống. Thực ra động cơ của thánh nhân không giống với những gì Epicurus đã viết: \"để có người ngồi cạnh ông ta lúc ốm đau, hay giúp đỡ ông lúc tù túng hoạn nạn\". Ngược lại, mục đích của thánh nhân là để có thể ngồi cạnh lúc bạn mình ốm đau, hay đưa tay giúp đỡ khi bạn mình tù túng hoạn nạn. Ai mà mong kết bạn chỉ vì lợi ích của mình sẽ không thể có một tình bạn lâu dài. Tình bạn bắt đầu bằng thứ gì sẽ kết thúc bằng thứ ấy. Nếu bắt đầu bằng lợi ích, sẽ kết thúc khi lợi ích không còn. Thứ ấy có lẽ thường được gọi là bè chứ chả phải bạn (kiểu kiểu vậy, mình không tìm được cụm nào trong tiếng Việt giống với fair-weather friendship).\nGiống với việc ta thường thấy người giàu thì có nhiều \"bạn\" xung quanh, nhưng khi sa cơ thì y như rằng bặt tăm chẳng thấy mặt một ai hết: bọn chúng bỏ đi hết vào đúng lúc chúng có cơ hội để chứng minh tình cảm bạn bè. Vậy nên mới có bao điển tích truyện xưa về những người bạn bỏ rơi hay phản bội lẫn nhau.\nTôi muốn nhắc lại một lần nữa, người nào kết bạn chỉ vì những động cơ cá nhân thì cũng sẽ chấm dứt tình bạn khi mà những động cơ ấy không còn nữa. Một khoản tiền nào đó đôi khi cũng có thể cắt đứt tình bạn.\n\"Tại sao lại phải kết bạn?\" Để có một người tôi có thể chết vì, để có người bầu bạn khi tôi bị lưu đày, hay để có một người mà tôi có thể cứu số phận, dù có phải hy sinh bản thân mình. Nghe thì cao đẹp đấy, nhưng về bản chất ngay cả những thứ đao to búa lớn ấy thực ra cũng giống với vụ kinh doanh hơn là một tình bạn, vì chung quy lại chúng cũng chỉ mang mục đích làm người nói cảm thấy mình cao cả mà thôi.\nThêm nữa, không ai nghi ngờ tình yêu chính là một biểu hiện đặc biệt của tình bạn. Có người còn nói tình yêu là tình bạn ở cái đỉnh cao điên khùng của nó. Vậy, thử hỏi có ai thực sự yêu mà nghĩ đến lợi ích hay không? Hay chỉ vì đam mê, hay vì chiến thắng? Khi thực sự yêu thì tình yêu là tất cả. Tuy nhiên, nó tác động xấu đến tâm trí bởi ước muốn có được người kia (tức là muốn một thứ mà mình không thể kiểm soát hoàn toàn, còn phụ thuộc vào ý muốn của người kia nữa). Vì vậy, có lẽ ta cần phải cẩn thận với cảm xúc của mình, dù cho chúng thường đến từ một cội nguồn cao quý hơn (từ thứ cao quý là tình yêu, dẫn đến cảm xúc xấu là muốn chiếm đoạt).\nBạn nói: \"Câu hỏi của chúng ta không phải về việc liệu tình bạn bản thân nó có đáng giá hay không\". Ngược lại, đó chính là là điều ta cần phải bàn tới. Vì nếu tình bạn là xứng đáng để ta cố gắng, thì thánh nhân nên cố gắng vì nó. Vậy, ông ta sẽ phải làm thế nào? Như cách mà các nghệ sĩ làm ra những thứ đẹp đẽ thiêng liêng, không phải vì lợi nhuận, và không bị ảnh hưởng bởi tính hay thay đổi của thời cuộc. Sự cao quý của tình bạn sẽ bị mất ngay khi một người trong đó nghĩ đến những lợi ích của mình.\nThánh nhân thì thường hạnh phúc một mình. Bạn tôi ơi, có quá nhiều người diễn giải nhầm câu này. Họ cô lập ông ta với cuộc đời. Sự thực là, ta cần phải đặt ra ranh giới cho câu khẳng định ấy và việc diễn giải nó xa đến đâu. Thánh nhân có thể sống hạnh phúc một mình, điều ấy đúng, nhưng là nếu ta xét về một cuộc sống danh dự với những phẩm cách của con người, chứ không phải là cái sống trong toàn thể. Vì cái sống trong toàn thể đòi hỏi thánh nhân cũng phải có những mối quan hệ với bạn bè, người thân, thậm chí là những người xung quanh ông. Nhưng khi xét về việc sống một cách danh dự và thanh cao, thì một người chỉ cần có một tâm trí lành mạnh, luôn bình thản và không bị ảnh hưởng bởi sự đời là đủ.\nMột thứ bạn cũng nên biết là sự phân biệt của Chrysippus. Ông ấy nói rằng dù đúng là thánh nhân không (bao giờ) thiếu thứ gì, ông ta vẫn có rất nhiều thứ ông ta dùng đến trong cuộc sống. Ngược lại, thằng ngốc thì chẳng dùng được cái gì nên hồn, mà nó lại thiếu thốn mọi thứ. Thánh nhân vẫn dùng đến mắt mũi chân tay cho những công việc hằng ngày, nhưng ông ta không bao giờ thiếu thứ gì. Vì thiếu tức là cần, mà cần tức là đã phụ thuộc vào thứ bên ngoài tâm trí rồi.\nVì vậy, dù cho ông ta có thể hoàn toàn hạnh phúc một mình, ông ta vẫn có bạn bè, và thậm chí muốn có càng nhiều bạn càng tốt. Nhưng, ông ta muốn vậy không phải là để có một cuộc sống danh dự và tốt đẹp, vì điều đó hơn ai hết, ông ta biết rõ chỉ có thể xuất phát từ bên trong mà thôi. Nếu bạn tìm kiếm hạnh phúc từ bất cứ thứ gì bên ngoài, bạn sẽ trở thành nô lệ của số phận (hay thần may mắn).\nNhưng, cuộc sống của thánh nhân sẽ như thế nào nếu ông ấy thiếu vắng bạn bè do bị bắt, bị lưu đày đến một nơi nào khác, như trên một sa mạc chẳng hạn? Đó chính là cuộc sống của Jupiter khi mà thế giới chưa bị tách biệt, khi mà toàn bộ các vị chúa chỉ là một. Tức là ông ấy dành thời gian với bản thân mình, và thoải mái với hoàn cảnh như thế. Ông ấy tìm về bên trong và chấp nhận là bạn của chính mình.\nTuy nhiên, ngay khi có thể, ông ta sẽ vẫn kết bạn, có vợ, có con. Thứ thôi thúc ông ta kết bạn không phải là lợi ích của ổng, mà là đặc tính tự nhiên của loài người, vì con người vốn là một sinh vật mang tính cộng đồng. Khó ai có thể chấp nhận sự cô đơn trong một thời gian dài.\nMặc dù thánh nhân yêu bạn bè và người thân sâu sắc, coi họ như bản thể của chính mình, ông ấy vẫn luôn ghi nhớ rằng thứ quan trọng nhất chỉ là tâm trí, tức là thứ ở bên trong mà thôi, giống như những gì mà Stilpo đã làm. Quê hương của Stilpo bị xâm lược, vợ con bị giết, nhưng ông ta vẫn sống. Khi mà kẻ thù hỏi ông có mất mát điều gì không, ông ta trả lời: “Không. Tất cả những thứ giá trị đều còn lại với ta”. Thật dũng cảm và can trường: ông ta làm cho chiến thắng của kẻ thù trở nên vô nghĩa. Ta không mất mát gì cả, ông ta nói, và khiến kẻ thù tự hỏi liệu chúng có thực sự thắng hay không. “Tất cả những thứ giá trị vẫn còn với ta” - ông ta ý chỉ sự dũng cảm, sự công bằng, sự thông thái, và cái suy nghĩ rằng không có một thứ gì thực sự có giá trị có thể bị lấy mất. Chúng ta thường kinh ngạc nhìn những con vật vượt qua ngọn lửa mà không bị thương tật. Vậy, sẽ thế nào nếu ta có thể thấy một người vượt trên những thứ khủng khiếp hơn nhiều: lửa, kiếm, và sự hủy hoại tàn ác của kẻ thù, mà vẫn có thể hiên ngang đến vậy. Bạn thấy không, đôi khi đánh bại cả một dân tộc còn dễ hơn đánh bại một con người như thế.\nNhững câu nói của Stilpo luôn được chia sẻ với sự kính trọng trong trường phái Stoicism chúng tôi. Ông ấy là tấm gương mà chúng tôi muốn hướng tới trong cuộc đời, người có những phẩm cách đủ để vượt qua tất cả những khổ đau nghiệt ngã nhất của cuộc sống. Mà, chính những đau khổ ấy lại làm nên vinh quang của ông.\nNhưng đâu chỉ riêng Stoics chúng tôi trân trọng những lời ấy. Chính Epicurus, dù đã quá nhiều lần chỉ trích Stilpo, cũng đã nói điều tương tự.\nBất cứ ai không tin rằng những thứ mình có là đủ, sẽ luôn đau khổ, dù cho hắn ta có là bá chủ thế giới.\nHay: Khốn khổ thay, người không thể cảm nhận được hạnh phúc trong tâm mình, dù có cả thế giới dưới chân cũng vậy mà thôi.\nNhưng, để bạn nhớ suy nghĩ ấy thực ra rất phổ biến, tức là chả có của nợ gì to tát triết học, câu nói sau đây là từ một ông nhà thơ trào phúng:\nKhông ai thực sự hạnh phúc khi bản thân không thực sự tin điều ấy.\nNếu bạn nghĩ một hoàn cảnh là bất hạnh, thì sự thực là hoàn cảnh ấy rất bình thường và xảy đến với hàng tỷ người trong cuộc sống cũng đâu có gì quan trọng?\nNhưng, bạn nói, vậy còn ông A với những đồng tiền nhơ bẩn của mình, hay ông B với bao nô lệ và bản thân ông thì nịnh nọt 1 đống quan chức để giữ sự giàu có, thì sao? Nếu bất cứ ai trong 2 người họ có thể nói cuộc sống của họ là tốt đẹp, thì liệu điều đó có nghĩa lý gì không?\nBạn phải nhớ, điều mà người ta nói thường không quan trọng. Quan trọng là điều người ta nghĩ. Và cũng không phải suy nghĩ trong 1 khoảnh khắc, mà là suy nghĩ qua thời gian.\nMà thôi, bạn cần gì bận tâm đến việc nhiều thứ vẫn được thần may mắn ban cho những người không xứng đáng. Chỉ có những người thông thái mới có thể cảm thấy thoải mái với những gì mình có, còn bọn ngu ngốc thì dù có bao nhiêu chúng vẫn cứ không thể thỏa mãn, và vì vậy chúng vẫn sẽ đau khổ trong cái sung sướng vật chất bề ngoài của chúng mà thôi.\nTạm biệt!",
  "**Bức thư số 10**: Tại sao hầu hết mọi người không nên sống một mình, nhưng bạn thì nên!\nBạn thân mến!\nTôi sẽ không thay đổi ý kiến của mình về vấn đề đám đông. Tránh đám đông, tránh túm năm tụm ba, thậm chí tránh cả nói chuyện với một người bạn (Lời người dịch: mình đoán ở đây ý của Seneca là cần dành phần lớn thời gian để hoàn thiện mình và rèn luyện những phẩm cách. Vì Stoicism luôn thừa nhận việc con người là một sinh vật cộng đồng, nên không thể có chuyện Seneca khuyến khích sự cô lập hoàn toàn. Tuy nhiên, việc một người không thực sự vững vàng mà đã dành nhiều thời gian với đám đông hay bạn bè thường dễ bị ảnh hưởng). Không có ai khiến tôi muốn chia sẻ bạn cả. Tôi muốn nói, hãy học cách làm bạn với chính bản thân mình trước đã.\nỜ thì, có một giai thoại về Crates, học trò của Stilpo, một lần tình cờ nhìn thấy cậu trai trẻ vừa đi vừa lẩm bẩm một mình, bèn hỏi cậu cậu đang nói chuyện với ai. Cậu ta bảo cậu chỉ đang nói với chính mình. Crates đã trả lời: “Cẩn thận. Vì cậu đang nói với một người xấu đấy”.\nNhưng bạn đừng quá lo lắng vì điều đó. Thẳng thắn mà nói, hầu hết mọi người đều không nên ở một mình, bởi vì họ chưa có được một tâm trí vững vàng và sự kiên định với những phẩm cách của mình. Cụ thể hơn, cũng giống như khi người ta hoang mang, thất vọng hay lo lắng, chúng ta để mắt đến họ thường xuyên hơn, để tránh những việc không hay có thể xảy ra. Trong những hoàn cảnh ấy, họ sẽ dễ bị ảnh hưởng bởi những suy nghĩ tiêu cực, cả về người khác cũng như về chính họ. Thậm chí, tâm trí họ có thể sẽ lôi ra những suy nghĩ xấu xa và tội lỗi, và khiến nó không thể kiểm soát được nữa.\nLợi ích duy nhất của việc ở một mình là một người có thể thẳng thắn mà nhìn nhận mọi thứ về bản thân, mà không sợ bị ai dòm ngó hay ngồi lê đôi mách. Nhưng những tên khờ thì không thể hưởng lợi ích này, vì hắn phản bội chính hắn.\nNhưng, với bạn, tôi chỉ mong bạn có thể ở một mình, hơn là bên cạnh bất kỳ một người nào khác mà tôi có thể nghĩ đến. Tôi vẫn nhớ bạn đã dũng cảm thế nào khi nói ra những điều quan trọng, sự khẳng khái và mạnh mẽ trong câu từ của bạn. Tôi như nhìn thấy ánh sáng trong giây phút đó, và nói với bản thân mình rằng: “Những lời ấy không đến từ kiến thức của bạn, chúng có thể hiện một phần tài năng bẩm sinh”. Bạn khác với người bình thường, vì bạn nhìn thấy những thứ sâu sắc hơn.\nĐó là cách bạn nên nói, đó là cách bạn nên sống cuộc sống này. Đừng để bất cứ thứ gì có thể làm bạn nản lòng. Dù bạn chỉ mới cám ơn Chúa trời đã cho bạn toại nguyện ước vọng cũ, hãy ngay lập tức đặt ra mục tiêu mới. Trước nhất hãy ước mình luôn có được một tâm trí sáng suốt và một sức khỏe tinh thần, và sau đó mới đến sức khỏe thể chất. Hãy luôn kiên định trong những lời cầu nguyện của mình, và nhớ đừng bao giờ cầu xin điều gì không thuộc về bạn (ý chỉ những thứ bên ngoài, những thứ mà ta không thể kiểm soát được hoàn toàn. Với Stoicism, những thứ thực sự thuộc về 1 con người chỉ là tâm trí và sự tự chủ trong việc ra quyết định của họ).\nGiờ thì để tôi chia sẻ với bạn thứ tôi đọc được ngày hôm nay từ Athenodorus:\nKhi nào bạn có thể chắc chắn rằng bạn không bị ràng buộc bởi những mong muốn của mình: khi bạn cảm thấy mình có thể nói cho cả thế giới biết những lời mà bản thân muốn cầu xin Chúa.\nBạn có thấy sự mâu thuẫn đến nực cười của người đời hay không? Khi mà những lời cầu nguyện của họ thật đáng hổ thẹn, họ thì thầm chúng với Chúa; và nếu có ai cố gắng nghe họ, họ ngượng ngùng và chuyển sang im lặng hoàn toàn. Những thứ họ không dám để cho người khác nghe được, họ đi nói với Chúa.\nĐây mới là điều ta nên làm:\nSống với loài người như thể Chúa đang theo dõi bạn, và nói với Chúa như thể tất cả mọi người đều có thể nghe bạn.\nTạm biệt!",
  "**Bức thư số 11**: Về đỏ mặt, hay cách mà tự nhiên nhắc ta nhớ về sức mạnh của nó\nBạn thân mến!\nTừ cuộc đối thoại với chàng trai bạn giới thiệu, ngay lập tức tôi cảm nhận được tài năng và sự thông minh của cậu ấy, và thậm chí là bao xa cậu đã đi được trên con đường phát triển bản thân mình. Nó thể hiện qua cách cậu nói chuyện và trả lời những câu hỏi mà không có sự chuẩn bị từ trước, những thứ ta có thể tin tưởng. Khi tập trung suy nghĩ cậu thường đỏ mặt, bởi đơn giản đó là dấu hiệu tự nhiên thường gặp ở những người trẻ tuổi mà chắc khó có thể thay đổi hay kiểm soát được.\nTôi đoán chắc dấu hiệu ấy sẽ theo cậu ta dù sau này khi đã qua tuổi trưởng thành, ngay cả khi cậu ta có trở thành con người thông thái với một tâm trí vững vàng không bị lay động bởi những thói xấu trong cuộc sống. Vì những dấu hiệu tự nhiên thường không thể bị xóa bỏ dù cho một người có trở nên sáng suốt thông thái đến đâu đi chăng nữa: nếu chúng được gắn với ta từ khi sinh ra, những dấu hiệu có thể giảm đi theo thời gian, nhưng không thể bị loại bỏ hoàn toàn. Bằng chứng là có những người, dù cho đã đạt đến cảnh giới của mức độ kiểm soát bản thân, vẫn toát mồ hôi lạnh mỗi khi xuất hiện trước công chúng, như thể họ bị ngợp, mệt mỏi và nóng bức. Những người khác lại cảm thấy đôi chân của họ trở nên yếu đuối và có thể quỵ bất cứ lúc nào trước mỗi bài nói, hay hai hàm răng đánh vào nhau cầm cập, môi mím lại, vv. Dù họ có luyện tập hàng trăm hàng nghìn lần, những thứ đó dường như không thể mất đi.\nBạn thấy không, tự nhiên có những cách để nhắc nhở chúng ta về sức mạnh của nó. Ngay cả những con người toàn diện hoàn hảo nhất cũng không thể chống lại hoàn toàn những dấu hiệu mà tự nhiên đã gán cho họ. Tôi đoan chắc đỏ mặt là một trong những dấu hiệu như thế, vì những người trưởng thành đứng đắn nhất cũng không thể tránh khỏi nó, dù đúng là nó thường được thấy hơn ở những người trẻ tuổi, khi mà dòng máu nóng của nhiệt huyết và đam mê vẫn được coi là chảy mạnh hơn trong họ. Tuy nhiên, như đã nói, ta vẫn có thể thấy nó ở những người cao tuổi, nhiều kinh nghiệm và cả những chuyên gia về các lĩnh vực trong cuộc sống.\nBên cạnh đó, lịch sử cho thấy một vài người lại trở nên đặc biệt nguy hiểm khi họ đỏ mặt, cứ như thể toàn bộ sự hổ thẹn của họ đã phát ra ngoài (nên họ có thể thoải mái làm những điều xấu xa). Ví dụ, ta đã biết Sulla trở nên cực kỳ tàn bạo khi đỏ mặt. Hay, không gì nhạy cảm hơn da mặt của Pompey, mỗi lần hắn ngồi với bạn bè là hắn đỏ mặt, và đặc biệt trước mỗi bài nói. Tôi còn nhớ Fabianus đã đỏ mặt như thế nào khi bị gọi ra làm chứng trước nghị viện, dù cho ông là một nhà diễn thuyết đại tài.\nNhư vậy, ta có thể thấy dấu hiệu ấy không thể hiện một yếu điểm nào về tâm trí hết. Thực ra nó thường xuất hiện khi có sự thay đổi của hoàn cảnh, và thường ảnh hưởng rõ rệt hơn trên những người thiếu kinh nghiệm, khiến họ trở nên cứng nhắc hay đỏ mặt. Một nguyên nhân khác cũng có thể đề cập đến, ta cần phải chấp nhận rằng, nếu có những người máu chậm, thì có những người máu nóng dễ dàng được đưa lên mặt hơn. Như tôi đã nói, không một sự trưởng thành hay thông thái nào mà bạn đạt được có thể hoàn toàn loại bỏ nó. Vì nếu sự thông thái có thể loại bỏ những dấu hiệu như vậy, nó sẽ vượt qua tự nhiên. Nhưng không, những thuộc tính ta nhận được từ lúc sinh ra thường sẽ theo ta suốt đời. Chúng không thể bị loại bỏ, hay thậm chí là bị kiểm soát và xuất hiện lúc nào ta muốn chúng xuất hiện.\nCác diễn viên thường tìm cách đồng hóa cảm xúc của mình với nhân vật: họ thể hiện nỗi sợ hãi run rẩy, họ làm mọi thứ để lộ ra nỗi buồn, nhưng khi bị yêu cầu phải đỏ mặt, họ chỉ có cách cúi đầu, hạ giọng, và nhìn chằm chằm xuống đất. Điều tôi muốn nói là họ không thể bắt mình đỏ mặt được, vì chỉ có tự nhiên mới có thể làm ra dấu hiệu ấy mà thôi. Nó đến và đi như tự nhiên muốn thế.\nBức thư này đã đến lúc kết thúc, bằng một câu nói mà tôi hy vọng bạn có thể luôn giữ trong đầu: \"Chúng ta nên vun đắp một tình cảm yêu mến tôn thờ đặc biệt cho một vài người và thường xuyên nghĩ đến họ, để có thể sống như thể họ đang nhìn và động viên chúng ta trên con đường rèn luyện bản thân mình\".\nỪ thì, lại một lần nữa, câu nói ấy đến từ Epicurus. Và lại một lần nữa, nó giá trị vô cùng. Vì thông thường chỉ cần có 1 nhân chứng khi ai đó toan tính làm điều xấu, anh ta sẽ kìm được mình không làm điều đó nữa. Vì vậy nên hãy để tâm trí có một (vài) người nó có thể tôn trọng ở mức cao nhất, người mà chỉ cần nghĩ đến thôi ta đã thấy sự cao quý của họ.\nThực sự đáng quý, người có thể cải thiện ta ngay cả khi họ không ở cạnh ta. Nhưng, bạn biết không, bản thân chúng ta cũng đáng quý không kém, nếu có thể dùng sự tôn kính đến một người để cải thiện chính bản thân mình. Vì nếu ta có thể làm được vậy, ta sẽ sớm trở thành người để người khác có thể nhớ về và làm theo. Hãy chọn Cato, hoặc, nếu bạn nghĩ Cato quá khắt khe, hãy nghĩ đến Laelius, người hiền hòa hơn một chút. Hay chọn bất cứ ai mà bạn ngưỡng mộ vì thái độ sống, những hành động và lời nói của người ấy, hay thậm chí là khuôn mặt, vì khuôn mặt thường phản ánh độ sáng suốt của tâm trí. Giữ họ luôn trước mặt bạn như một hình mẫu để bảo vệ bạn khỏi những thói xấu và tư tưởng không lành mạnh.\nBởi vì, ta đâu thể làm thẳng một thứ gì nếu ta không có thước.\nTạm biệt!",
  "**Bức thư số 12**: Về tuổi già và một cách để đón nhận cuộc sống mỗi ngày\nBạn thân mến!\nGiờ đây, mọi thứ tôi nhìn, mọi nơi tôi đi qua đều nhắc tôi nhớ đến tuổi già của mình. Về thăm căn biệt thư nơi rìa thành phố, tôi bắt đầu kêu ca với người quản gia vì những khoản phải bỏ ra để tu bổ ngôi nhà khi nó dần xuống cấp theo năm tháng. Ông ta chỉ biết cố gắng bào chữa rằng đó không phải lỗi của ổng, rằng ổng đã làm hết sức mình, nhưng ngôi nhà đã có tuổi rồi. Ờ thì, hình như căn biệt thự ấy cũng xấp xỉ tuổi tôi. Vậy bạn đủ hiểu tôi đã đến mức nào, khi mà ngay cả đá tảng xây nhà cũng đã trở nên hư mòn đến vậy.\nBực bội với ông ta, tôi tìm mọi thứ có thể để mà trì triết. “Những cái cây tiêu huyền kia”, tôi nói, “rõ ràng là bị bỏ rơi. Chúng thậm chí không có lá, cành thì khô héo xương xẩu dưới nắng, thân thì bạc phếch và vỏ cây thì bong ra từng lớp. Ông giải thích sao về chúng, rõ ràng chúng đã không được chăm sóc và tưới bón cẩn thận”.\nÔng ấy đâm hoảng, một mực thề trước bàn thờ tiên tổ rằng vẫn luôn cố gắng chăm sóc chúng cẩn thận, nhưng chúng cũng đã già cỗi cả rồi. Để tôi nói nhỏ với bạn thôi nhé, chính tôi đã trồng những cái cây ấy đấy, và đã háo hức khi được nhìn thấy những chiếc lá đầu tiên lộ ra (mình đoán chắc ý của Seneca là chúng cũng hàng 5 70 chục tuổi rồi).\nQuay ra phía cửa, tôi hỏi: “Ai đó”? Người quản gia trả lời: “Ông ấy cũng già yếu rồi. Ngài đã đúng khi chặn ông ta ở cửa. Ông ta đang định đi ra ngoài”. Tôi mỉa mai: “Ông lôi con người này ở đâu ra vậy? Thật khôn ngoan khi thuê một người sắp xuống lỗ như thế này nhỉ?”.\nNhưng người đó nói: “Ngài không nhận ra tôi. Tôi là Felicio. Ngài thường mang cho tôi những thứ đồ chơi nho nhỏ. Tôi là con của người quản gia trước, người vẫn thường chơi đùa cùng ngài lúc bé”.\nÔi không thể nào. Là thằng nhóc ngày xưa đây sao?\nĐấy là cách căn biệt thự nhắc tôi về ảnh hưởng của tuổi già. Nhưng hãy để tôi được trân trọng và giữ gìn nó.\nThực ra tôi tin tuổi già cũng có thể tràn đầy hạnh phúc, nếu một người biết sử dụng nó đúng cách. Bạn nghĩ thử xem, hoa quả ngon nhất là ngay trước khi nó bị hỏng, hay tuổi teen có lẽ đẹp nhất năm 18 19. Rồi nữa, với người biết thưởng rượu, chén cuối luôn mang lại một cảm giác lâng lâng khó tả, đưa đẩy anh ta đến ngưỡng say. Mỗi niềm vui thích dường như luôn ngọt ngào nhất vào phút cuối. Tương tự như vậy, khoảng thời gian tuyệt vời nhất của cuộc đời hoàn toàn có thể là bên kia sườn dốc, đặc biệt là ngay trước cái chết. Ngay cả khoảng thời gian chờ chết, tôi tin cũng có cái hay của nó bạn nhé. Mà kể cả không, nó cũng có điều này: một người sẽ không còn cảm thấy cần thứ gì nữa. Thông thái làm sao giây phút ấy, khi ta nhận ra sự phù phiếm của những đam mê dục vọng đã đeo bám ta cả đời, để tận hưởng cảm giác tự do thoát trần.\nBạn nói: “Nhưng thật đau khổ khi cái chết ngay trước mặt mình”. Thứ nhất, bạn nên nhớ cái chết ở trước mặt tất cả mọi người, không kể trẻ già gái trai, vì cái chết đâu có quan tâm đến tuổi tác của một người. Thứ hai, không ai là quá già đến nỗi không thể mong ước được sống thêm 1 ngày nữa - một ngày cũng giống như một nấc trên chiếc thang cuộc đời.\nTa có thể xem cuộc đời như một chuỗi những vòng tròn mà vòng này bao trùm vòng khác. Vòng lớn nhất là cả cuộc đời. Vòng thứ hai nhỏ hơn ở trong nó, chứa đựng khoảng thời gian của tuổi trẻ; rồi vòng thứ ba nhỏ hơn nữa (nhưng cũng là một vòng tròn), chứa đựng thời thơ ấu. Cũng tương tự như nếu ta xét, một năm hoàn toàn chứa đựng đầy đủ sự kiện, những sướng vui buồn khổ mà nếu nhân lên sẽ phản ánh cả cuộc đời. Rồi đến một tháng, hay thậm chí một ngày cũng thế, cũng có đủ cả ngày và đêm, có bình minh và hoàng hôn. Chính vì vậy mà Heraclitus đã nói:\nMột ngày cũng như mọi ngày.\nCâu nói ấy thường được hiểu theo nhiều nghĩa. Người thì cho rằng như ở đây tức là về số lượng - 24 giờ. Điều đó đúng, vì bất kể sự tương đối của ngày và đêm, một ngày vẫn được quy định như thế. Người khác lại hiểu rằng ở đây, mọi ngày đều giống nhau về về bản chất tự nhiên, vì ngay cả ngày dài nhất cũng phải có đủ cả ánh sáng và bóng tối (sự khác biệt là ở định nghĩa đầu tiên: thời gian là thứ do con người đặt ra). Vì vậy, mỗi ngày nên được coi là một kết thúc, như thể nó cũng trọn vẹn như chính một cuộc đời.\nPacuvius, người đã chiếm cả Syria, từng điên khùng đến nỗi tổ chức lễ tang cho chính ổng mỗi ngày, với rượu và bữa tiệc vĩnh biệt. Sau bữa tiệc, ông ấy được đưa vào buồng riêng trong tiếng vỗ tay và cầu nguyện của mọi người: “Cuộc sống vậy là hết! Cuộc sống vậy là hết!”. Mỗi ngày ông ấy đều làm vậy.\nThực ra tôi nghĩ chúng ta cũng nên làm tương tự, tất nhiên không phải vì điên khùng như ông ấy, mà lại rất sáng suốt. Vui mừng và cảm động, hãy nói với chính bản thân mình trước khi đi ngủ:\nTôi đã hoàn thành cuộc sống của ngày hôm nay. Tôi đã can đảm mà đối mặt với tất cả những thứ tự nhiên xếp đặt cho mình.\nNếu Chúa cho ta sống thêm ngày mai, hãy trân trọng nhận lấy ân huệ ấy. Người hạnh phúc nhất, người mà không bị ảnh hưởng bởi bất cứ tài sản hay thứ gì bên ngoài, là người đợi chờ ngày mai với không một lo toan. Người nào có thể nói: “Tôi đã hoàn thành cuộc đời ngày hôm nay”, sẽ thức dậy ngày mai một cách tràn trề sinh lực để trở thành người có ích, vì anh ta biết trân trọng khi được ban cho một ngày mới.\nGiờ là lúc kết thúc lá thư này. Tôi biết tôi biết, bạn mong muốn một thứ gì đó đúng không. Đây là thứ tôi muốn chia sẻ với bạn ngày hôm nay:\nThực sự khó chịu khi phải sống trong kìm hãm đè nén, nhưng đâu có kìm hãm đè nén nào có thể bắt ép ta chọn sống trong kìm hãm đè nén.\nBạn hỏi: “Làm sao có thể?” Đúng vậy đấy, bạn phải nhớ rằng con đường đến với tự do (ý chỉ sự giải thoát) luôn mở ra trước mặt mỗi người, với rất nhiều cách và vô cùng dễ dàng. Với điều đó, chúng ta cần phải cảm ơn Chúa, vì không ai bị buộc phải duy trì sự sống nếu không muốn. Chúng ta có thể tự mình phá nát những đè nén tù ngục của cuộc đời để giải thoát chính mình.\nBạn phàn nàn: “Lại những lời của Epicurus. Tại sao ông cứ phải dùng những \"tài sản\" của đối thủ như vậy? Phải chăng ông đang ca ngợi và tạo tiếng tăm cho trường phái đối lập với trường phái của ông?”\nVậy là bạn lại quên mất giá trị cốt lõi rồi: Nếu một điều gì đó là đúng, bất kể ai nói nó sẽ vẫn đúng. Tôi sẽ tiếp tục nói với bạn những điều Epicurus đã nói, không sai một chữ, để những người chỉ quan tâm đến tên tuổi hay tiếng tăm của người nói thay vì đánh giá nội dung cũng chẳng thể phàn nàn. Bởi vì chỉ có thế chúng mới hiểu được rằng: Chân lý sẽ được gìn giữ và bảo vệ bởi tất cả mọi người.\nTạm biệt!",
  "**Bức thư số 13**: Đôi điều về nỗi sợ\nBạn thân mến!\nBạn có thừa quyết tâm, tôi biết. Ngay cả trước khi bạn bắt đầu trang bị cho mình những kiến thức triết học về cách để có một tâm trí vững vàng (có thể chiến thắng mọi nghịch cảnh), bạn đã tự cảm nhận được rằng mình khá dũng cảm đối mặt với khó khăn thử thách trong cuộc đời. Vậy nên có thể nói những vấn đề và kiến thức triết học chỉ làm bạn thêm mạnh mẽ và vững vàng hơn, và thậm chí khiến bạn hào hứng hơn để đối mặt với khó khăn, như một cách để kiểm chứng sự dũng cảm của bản thân. Một người không thể nào biết rõ sức mạnh nội lực của mình cho đến khi anh ta phải đối mặt với hàng loạt những khó khăn từ mọi bề, hay chí ít là khi chúng đến rất gần. Đó là cách một tâm trí kiên định và vững vàng lộ diện, khi nó chứng tỏ rằng không một điều kiện ngoại cảnh hay đánh giá nào từ bên ngoài có thể ảnh hưởng đến nó.\nTa vẫn thường nghe: Lửa thử vàng, gian nan thử sức. Điển hình như, một tay đấm nhà nghề mà chưa bao giờ bị đấm trúng thì không thể lì lợm mà bước vào những trận quan trọng. Chỉ có tay đấm nào đã phải nhìn thấy máu mình đổ, nghe thấy răng mình đập vào nhau, nằm thẳng cẳng dưới đòn đấm của đối thủ để rồi lại cố gắng gượng dậy, người mà dù có bại trận, cũng không bao giờ chịu thất bại về tinh thần, và sẽ trở lại lợi hại gấp bội – đó mới là người mà ta có thể tin tưởng, là người sẽ bước vào sàn đấu với niềm tin mãnh liệt vào chiến thắng của bản thân. Hãy dùng ẩn dụ ấy như nguồn cảm hứng của bạn: dù vận mệnh có thường đẩy bạn vào khó khăn gian khổ, đừng bao giờ đầu hàng: bạn sẽ tiếp tục nhảy lên sàn đấu (với số mệnh) và đứng vững trên đôi chân của mình. Bởi vì lòng dũng cảm sẽ tăng lên sau mỗi thử thách.\nTuy nhiên, có một vài thứ tôi muốn lưu ý thêm với bạn:\nNhiều thứ khiến ta hoảng sợ mà thực ra lại không có chút ảnh hưởng thực tế nào đến ta. Tức là chúng ta thường bị hoảng loạn bởi chính những suy nghĩ của mình. Nếu xét từ trường phái của tôi (Stoicism), các danh nhân đã dặn rằng rất nhiều thứ khiến mọi người phiền não và rên rỉ ỉ ôi, thường nếu xét kỹ thì chỉ là những thứ nhỏ nhặt, thậm chí không đáng để quan tâm. Nhưng hãy tạm bỏ qua điều ấy, dù nó hoàn toàn đúng. Lời khuyên của tôi dành cho bạn là: đừng hoảng loạn trước khi bất hạnh hay thử thách thực sự xảy đến. Nhiều thứ bạn sợ như chết đến nơi lại không bao giờ xảy ra. Nhiều thứ giày vò tâm trí ta sớm hơn cần thiết, thậm chí khi mà ta chẳng nên lo lắng về chúng. Hơi buồn nhưng phải thừa nhận rằng: ta thường tự thêm thắt vào nỗi lo của chính mình, hoặc thổi phồng chúng, hoặc lo nghĩ quá xa xôi.\nGiờ hãy xét đến điều này một chút, khó khăn có thể ảnh hưởng rất khác biệt đến mỗi người. Cũng giống như việc có những thứ bạn coi là nhẹ như lông hồng thì với tôi lại rất đỗi quan trọng. Tôi đã biết nhiều người có thể dũng cảm mà cười lớn khi bị đánh đập hay phải chịu hình phạt kẹp tay chân, trong khi có những đứa rên như cha chết khi bị tát nhẹ. Vậy những thứ ấy là thực sự có sức mạnh, hay vì ta yếu, điều này ta cũng sẽ bàn sau.\nĐiều mà tôi đang muốn nhắc nhở bạn là một thứ khác: bất cứ khi nào những người xung quanh bắt đầu thuyết phục bạn rằng bạn nên lo lắng bất an về điều gì đó, hãy tự vấn chính cảm xúc của bạn thay vì nghe những gì họ nói. Hãy xét lại nghị lực và sức chịu đựng của chính mình, vì chỉ có bạn mới đánh giá đúng được tình hình mà thôi. Hãy tự hỏi chính bạn rằng: \"Điều gì khiến họ tỏ ra ái ngại cho mình? Tại sao họ phải tránh mình, như thể tai hoạ hay sự không may này có thể lây lan sang cho họ. Liệu thực sự có điều gì xấu trong điều kiện hiện tại của mình hay không? Hay chỉ do những lời đồn thổi bàn tán mà khiến cho sự bé xé ra to.\nBạn hỏi: \"Làm sao tôi có thể biết rằng bản thân mình đang lo lắng về một điều thực tế hay chỉ do tưởng tượng ra?\" Đây là thước đo cho bạn. Chúng ta bị giày vò bởi những thứ trong quá khứ, hoặc sẽ đến trong tương lai, hoặc cả hai. Xem xét những thứ trong hiện tại, và bạn sẽ thấy rất dễ dàng để đánh giá: nếu bạn đang được tự do về thân thể, khỏe mạnh, nếu bạn đang không phải chịu đựng cơn đau hay chấn thương nào ngay lúc này, vậy thì có gì mà phải lo. Khó khăn nguy hiểm của ngày mai, hãy để chúng là việc của ngày mai. Đừng để chúng tác động đến sự bình thản trong tâm trí của bạn ngày hôm nay.\nNhưng, những điều xấu ấy vẫn sẽ đến. Thứ nhất, hãy tìm hiểu kỹ, liệu có bằng chứng cụ thể rõ ràng rằng những vấn đề ấy sẽ đến hay không. Vì rất thường ta lo lắng về những thứ ta nghi là sẽ đến. Những lời đồn đại khiến ta hoang mang - tin đồn, ngay cả một đạo quân còn có thể bị hủy diệt vì nó, thì nói gì một con người. Đúng vậy bạn ạ, con người thường cả tin. Chúng ta ít khi đòi hỏi bằng chứng, hay tự mình tìm hiểu một cách kỹ càng; mà để mất tinh thần, như đạo quân luống cuống, sợ đến mất mật, vội vàng rút trại chỉ vì đám mây bụi do đàn cừu đi qua tạo nên, hay như những người bị dọa cho đến điên loạn chỉ bởi những lời đồn không rõ xuất xứ. Theo một cách nào đó, những nỗi sợ không rõ nguyên do khiến nhiều người hoảng loạn hơn. Nguy hiểm thực sự có hạn chế của chúng; những thứ mà ám ảnh ta bởi sự không chắc chắn thì khiến mọi người phỏng đoán và sợ đến khôn cùng. Vì vậy mà hơi khó tin nhưng những nỗi sợ đến không thể kiểm soát được lại thường đến từ những thứ điên khùng nhất. Vì vậy nên hãy cẩn thận và cố giữ cho tâm trí mình tỉnh táo với những thứ phi lý như thế, đừng để chúng khiến ta sợ hãi đến nỗi mất đi khả năng suy xét.\nBên cạnh đó, những hiểm họa tưởng như sẽ đến trong tương lai thì thường ta khó có thể chắc chắn. Bạn biết đấy, rất nhiều tai họa không ngờ đã xảy đến, nhưng cũng có những thứ dù đã được dự đoán thì lại không trở thành hiện thực. Nhưng kể cả nếu chúng có đến, thì có lợi gì từ việc lo lắng trước hay không? Bạn sẽ đau khổ sớm thôi, khi chúng đến, vì vậy, trong lúc này, cho bạn quyền được nghĩ đến những thứ đáng để tâm hơn. Bạn được gì khi làm vậy? Thời gian.\nBởi vì nhiều điều có thể xảy ra và làm giảm tác hại của những thảm họa mà ta đã dự báo, hay thậm chí là đẩy lùi chúng, làm chúng đổi hướng. Thậm chí, một đám cháy lớn thường cũng chừa một lối thoát, hay tòa nhà đổ, một cách thần kỳ, có thể đưa nhiều người xuống đất nhẹ nhàng và an toàn, lưỡi kiếm khi đã kề cổ vẫn có thể được rút lại, nhiều người bị phán tử hình vẫn sống sót sau hình phạt (cái này hơi ảo. Nguyên văn bản dịch tiếng Anh là: the one condemned to death survives his executioner). Ý tôi là: vận mệnh dù xấu đến đâu vẫn có thể thay đổi bất ngờ. Có thể nó sẽ xảy ra, có thể không, nhưng chắc chắn là nó chưa xảy ra. Vậy nên, tốt hơn là hãy dùng thời gian nghĩ đến những thứ tốt đẹp hơn thay vì lo sợ.\nNhưng trớ trêu là nếu không có điều gì xấu, thường chính tâm trí ta sẽ tạo ra chúng. Hoặc là nó nghĩ đến một vài những lời nói viển vông không rõ ràng và liên kết chúng với những tai họa, hoặc nó lo sợ người khác sẽ trả thù hung tợn hơn những gì họ có thể làm, đặc biệt khi họ tức giận. Nhưng, nếu sự lo sợ lên đến tột đỉnh, còn gì đáng để sống, và như vậy thì nào đâu có giới hạn cho nỗi lo sợ của chúng ta. Vậy nên một người không chỉ cần sử dụng khả năng dự đoán của mình về những tai họa có thể xảy đến, mà cũng cần dựa vào cả sức mạnh tâm trí của mình để vượt qua hiểm nguy. Nếu không, ít nhất cũng cân bằng chúng: nỗi sợ và hy vọng. Không một nguyên nhân nào của nỗi sợ có thể chắc chắn hơn điều này:\nKhi sợ hãi tan biến, hy vọng sẽ mỉm cười với bạn.\nVì vậy, hãy cố gắng cân bằng giữa những nỗi sợ của bạn và hy vọng vào những điều tốt đẹp, và bất cứ khi nào bạn ở trong một tình huống không chắc chắn, hãy tự giúp mình bằng việc đặt niềm tin vào những dấu hiệu tốt đẹp hơn. Hãy thôi làm khổ chính mình bởi những tưởng tượng vô căn cứ, và nghĩ thường xuyên đến việc phần lớn mọi người đều lo lắng và sợ hãi ngay cả khi không có gì xấu đang xảy ra hay chắc chắn sẽ đến. Bởi vì nếu không tỉnh táo từ đầu, nỗi sợ sẽ dễ dàng lấn át lý trí và thường nghiêm trọng hơn thực tế. Bạn sẽ khó tìm thấy ai có thể nói: \"Tin đồn ấy không có cơ sở, hoặc là anh ấy tưởng tượng ra, hoặc chính người nói cho anh ấy đã tưởng tượng ra\". Chúng ta dễ dàng để mình bị cuốn theo những “cơn gió nhẹ”, giật mình bởi những thứ không rõ ràng như thể chúng chắc như đinh đóng cột vậy. Chúng ta tự đánh mất khả năng đánh giá của bản thân: chỉ một chút không thoải mái cũng có thể biến thành một nỗi sợ lớn lao.\nTôi cảm thấy xấu hổ chia sẻ những điều này với bạn, nhồi nhét bạn những thứ đã quá hiển nhiên này. Người khác có thể nói: “Có thể nó sẽ không đến”. Với bạn, hãy nói: “Nếu nó đến, thì sao? Ta hãy xem ai thắng. Có lẽ ta lại thích nó đến, vì được chết một cách anh dũng cũng là một điều đáng để tự hào, và còn có thể để lại danh tiếng cho đến muôn đời”. Chính cốc thuốc độc đã khiến tên tuổi Socrates sống mãi cùng thời gian. Tước kiếm, làm mất sự dũng cảm của Cato (ông này tự đâm mình để giải thoát chứ không muốn bị nô lệ bởi Pompey hay Ceasar), và bạn sẽ không còn nghe được thiên truyện vĩ đại về một trong những người dũng cảm nhất lịch sử nữa. Nhưng tôi đang xin bạn quá nhiều, khi mà thứ bạn cần là những lời nhắc nhở thay vì thuyết phục. Hãy sống thuận theo tự nhiên, và đừng bao giờ thôi rèn luyện những phẩm cách của bản thân.\nNhư thường lệ, thay cho lời kết của bức thư này:\nĐây cũng là một trong những dấu hiệu của ngu ngốc: luôn luôn ở vạch xuất phát.\nBạn ơi, hãy nghĩ về nó, và bạn sẽ hiểu những người không kiên định đáng khinh đến thế nào, những người mà mỗi ngày lại bắt đầu một thứ gì đó mới mẻ, hay chết đến nơi mà vẫn bày đặt start-up. Có gì đáng xấu hổ hơn một người đến già mới bắt đầu cuộc đời hay không?\nThực ra câu nói ấy vẫn của Epicurus đấy bạn, nhưng không mấy người biết đến. Một trong những câu nói tôi rất thích và cố gắng làm theo.\nTạm biệt!",
  "**Bức thư số 14**: Về một cuộc sống an toàn\nBạn thân mến!\nTôi thừa nhận rằng con người bẩm sinh đã yêu quý cơ thể mình, và có bổn phận phải chăm sóc nó. Tôi cũng không tiêu cực đến độ phủ nhận tất cả những nuông chuộng bản thân. Thứ mà tôi muốn nhấn mạnh với bạn là: ta không nên là nô lệ của thân xác mình. Một người là nô lệ của cơ thể sẽ luôn cảm thấy sợ hãi làm đau nó, sẽ chỉ quan tâm đến nó, từ đó vô tình trở thành nô lệ của nhiều thứ khác nữa. Thay vào đó, chúng ta nên hành xử, không phải như thể cơ thể là lý do chính để chúng ta tồn tại, mà như thể nó chỉ là một thứ cần thiết cho cuộc sống. Thêm nữa, ai đó quá yêu cơ thể mình sẽ dễ bị làm cho khổ sở và thất vọng vì những lời dè bỉu chê bai. Và những phẩm cách sẽ trở nên rẻ rúng nếu một người quá coi trọng thân xác.\nVì vậy, hãy cứ cẩn thận chăm sóc nó, nhưng khi mà hoàn cảnh thử thách lý trí, danh dự, hay lòng trung thành của bạn, hãy dũng cảm mà vứt thân xác mình vào biển lửa.\nDù vậy, ta cũng nên tránh, không chỉ những hiểm nguy mà ngay cả những sự thiếu tiện nghi dù là nhỏ nhất, và rút lui vào trong vòng an toàn, để có thể nghĩ thêm nhiều cách đối phó với những nỗi nguy nan có thể đến trong đời. Nếu tôi không nhầm, những thứ khiến ta sợ thường nằm trong ba nhóm sau: nghèo nàn, bệnh tật, và sự độc ác bạo hành từ những kẻ quyền thế. Trong ba nhóm ấy, có ảnh hưởng lớn nhất đến ta là nhóm cuối cùng, bởi vì nó thường đến với một loạt những tin đồn và những hành động dọa dẫm. Hai nhóm đầu, nghèo nàn và bệnh tật, thường đến trong im lặng, và chúng không có thứ gì có thể khủng bố các giác quan của ta. Nhưng những tai ác đến từ những kẻ cầm quyền thường được làm quá lên để khiến ta run sợ: chúng được gắn với lửa và kiếm, với xiềng xích, với những con vật hoang dã hung bạo. Tưởng tượng đến tù ngục, đến giá treo, đến những cái móc sắt, cái cọc đâm xuyên qua bụng lên đến miệng, hay chân tay bị giật đứt trong tứ mã phanh thây, hay những mảnh quần áo tàn tạ đầy những vết máu che đi những vết bỏng lửa, và những thứ khác mà sự tàn bạo của con người có thể bày ra. Không ngạc nhiên khi chúng khiến ta kinh sợ, vì chúng đến từ quá nhiều những cực hình và những dụng cụ tàn bạo. Sự tra tấn tỏ ra hiệu quả nhất là khi đống dụng cụ được trưng ra trước mặt nạn nhân. Tương tự như vậy, trong những thứ có thể khuất phục tâm trí, ảnh hưởng lớn thường đến từ những thứ có thể trưng ra trước mắt ta. Những tai họa khác không hề kém phần nghiêm trọng, như chết đói, chết khát, cơ thể mục rữa, cơn cồn ruột như lửa đốt, là không thể thấy được. Chúng không thể được mắt thấy tai nghe, trong khi trước những kẻ cầm quyền độc ác, cũng giống như chiến tranh, ta nhìn thấy những thứ bên ngoài như giáp trụ vũ khí và những cuộc hành quân đầy sức mạnh.\nChính vì vậy, hãy cố kiềm chế và tránh xúc phạm đến chúng. Một mặt, chúng ta thường sợ những kẻ cầm đầu đám đông, mặt khác, nếu chính quyền được định hình bằng cách nghị viện điều hành mọi thứ, ta cần tránh những người nắm quyền ở đó, hay những người được nó trao quyền cai quản dân chúng. Sẽ cần rất nhiều nỗ lực để kết bạn với tất cả bọn chúng, vì vậy dễ dàng hơn là đừng để ai trong số chúng trở thành kẻ thù của bạn.\nNói cách khác, kẻ khôn sẽ không bao giờ làm gì khiến bọn cầm quyền giận dữ, mà sẽ tránh xa chúng, giống như cách thuyền trưởng hướng tàu ra xa khỏi tâm bão trên biển. Khi bạn hướng đến Sicily, bạn phải vượt qua eo biển. Kẻ lái tàu thiếu kinh nghiệm sẽ phớt lờ những nguy hiểm từ gió Nam (bởi gió Nam chính là nguyên nhân khiến biển Sicily động và tạo nên những con sóng bạc đầu), không men theo bờ biển bên trái mà lại theo hướng ngược lại, nơi gần với xoáy nước Charybdis. Nhưng người lái tàu dày dạn thì khác, họ sẽ hỏi han những ai thân thuộc với biển cả vùng này, về thủy triều, về cách đọc dấu hiệu đến từ những đám mây, và lúc nào cần đánh lái tránh xa những quãng trở gió có thể khiến lật tàu. Người khôn ngoan cũng sẽ làm tương tự như vậy. Ông ấy sẽ tránh những người quyền lực, những người có thể đe doạ hay làm hại ông, nhưng làm việc đó một cách vô cùng cẩn thận không để ai nhận thấy (là ông tránh những kẻ đó). Bởi đó cũng là một phần quan trọng: phải thận trọng mà tìm tới an toàn, vì việc lẩn tránh thường cũng là lý do để kết tội.\nVậy nên, hãy tìm lấy lối thoát an toàn cho bạn giữa đám đông. Đầu tiên, hãy hướng những mong muốn của bạn đến những thứ khác họ. Vì ở đâu có cạnh tranh, ở đó sẽ có xung đột. Sau đó, hãy đừng sở hữu thứ gì đáng để kẻ khác nhòm ngó, đặc biệt là những thứ trên người bạn. Nếu bạn để ý kỹ, gần như không một kẻ nào giết người chỉ để thấy máu chảy. Hầu hết mọi tội ác đều từ tính toán thay vì từ lòng căm thù đơn thuần. Nếu một người trần trụi, kẻ trộm sẽ bỏ qua anh ta. Vậy nên mới nói người nghèo cũng có cái yên bình của họ, ngay cả khi có những cuộc tập kích trong khu vực.\nTiếp đến, hãy luôn ghi nhớ trong đầu 3 thứ nên tránh, như các cụ đã dặn: sự căm thù, ghen tị và khinh miệt. Sự thông thái và hiểu biết sẽ chỉ cho bạn cách thức. Rất khó để cân bằng một thứ với những thứ còn lại: khi ta cố tránh làm người khác bực bội, chúng ta cũng phải cẩn thận tránh những khinh miệt. Ý tôi là, cũng giống như khi ta cố gắng kiềm chế không lấn át một ai, ta có thể tạo ra cảm giác rằng mình dễ bị lấn át. Với nhiều người, chính cái quyền lực nơi họ khiến người khác phải sợ sệt lại tạo ra những lý do cho chính họ để sợ sệt (mình đoán ý Seneca ở đây là khi có quyền lực, những người khác phải sợ bạn, nhưng chính bạn lại sợ việc mất đi quyền lực ấy từ cả những kẻ ở trên bạn lẫn những kẻ dưới nhăm nhe chiếm vị trí của bạn). Vậy nên hãy kiềm chế cả hai. Thực ra, được người khác sợ sệt cũng có hại như khi bị khinh thường.\nBởi vậy, hãy để ta có được cái an yên trong triết học. Giống như chiếc áo choàng của cha xứ, triết tạo cho bạn cảm giác thiêng liêng không thể xâm phạm, không chỉ đối với những người tốt mà thậm chí ngay với những người xấu trong cuộc sống mỗi ngày. Vì, tài hùng biện, hay bất cứ cách nào khác để lấy được lòng dân, cũng sẽ mang lại cho bạn những kẻ thù. Nhưng triết học, thứ kín đáo và yên bình giữa đời ồn ã, thứ chỉ quan tâm đến bản chất bên trong của mỗi người, không thể bị thù địch. Thực tế, nó được tôn vinh hơn bất cứ kiến thức nào khác, ngay cả với những người tồi tệ nhất. Sự khôn lỏi không mang lại sức mạnh thực sự, kể cả khi chúng có hội tụ lại nhằm chống những phẩm cách, và triết học sẽ mãi mãi được tôn sùng vì sự thiêng liêng của nó.\nTuy nhiên, ta cũng phải nhớ rằng triết học cần được rèn luyện một cách thầm lặng và có điều độ không phô trương.\nCái gì? Bạn hỏi. Ông thực sự nghĩ Cato luyện nó một cách điều độ, Cato, người luôn lên tiếng trong cuộc nội chiến? Cato, người dám dũng cảm đặt mình giữa những tên cầm đầu độc ác và quyền lực nhất? Trong tình cảnh bất cứ người nào khác chỉ có thể lựa chọn hoặc là theo Pompey hay Ceacar, Cato đã dám đặt mình ở giữa và thách thức cả hai. Từ đó, một người chắc sẽ tự hỏi liệu thánh nhân hay những người thông thái có nên tham gia vào chính trường hay không.\nÔng đang hướng tới điều gì, Cato? Cuộc chiến không phải vì tự do, vì nó đã đã không thể được lấy lại nữa rồi. Câu hỏi chỉ là ai trong 2 người họ, Ceasar hay Pompey, sẽ chiếm được La Mã mà thôi. Vậy, ông đâu có phận sự gì trong vấn đề này? Có gì khác biệt đối với ông nếu ai trong 2 người đó lên ngôi đâu. Có thể người tốt hơn sẽ thắng, nhưng chiến thắng ấy cũng chỉ đến từ một tình trạng đầu rơi máu chảy tệ hại hơn mà thôi.\nTôi đã nhắc đến Cato lúc cuối đời, nhưng ngay cả những năm tháng trước đó, thời cuộc cũng khiến ông ấy không thể có được quyền lực tối cao. Vậy, khi biết chắc rằng mình không thể có chiến thắng trọn vẹn, tại sao ông ấy vẫn đứng lên và nói những điều mình tin tưởng? Khi mà ông ấy đã có lúc được tôn thờ bởi dân chúng, nhưng lại bị khước từ bởi tòa án, từ những trò bẩn thỉu của chúng. Rồi lần khác bị đuổi khỏi nghị viện và bị nhốt vào tù.\nNhưng, chúng ta sẽ bàn về việc liệu người khôn ngoan có nên tham gia chính sự hay không sau. Lúc này, tôi muốn nhắc bạn nhớ đến những người Stoic đã từ bỏ chính sự và cống hiến cuộc đời họ cho việc tìm cách làm chủ cuộc đời và thiết lập những quy tắc sống cho mỗi người, mà không chống đối bất cứ một thế lực nào. Vì người khôn ngoan sẽ không làm xáo trộn nhịp điệu của cuộc sống, và ông ấy cũng sẽ không thu hút sự chú ý bởi những hành động kỳ quặc của mình.\nBạn thắc mắc: “Liệu những người áp dụng cuộc sống như thế có thực sự an toàn hay không?”. Tôi không thể hứa với bạn điều đó, cũng như tôi không thể khẳng định với bạn là người sống điều độ sẽ luôn khỏe mạnh; dù rõ ràng là việc sống điều độ sẽ có lợi cho sức khỏe của bạn hơn. Lịch sử đã cho thấy, tàu bè vẫn luôn có thể chìm ngay gần bờ, vậy bạn nghĩ sao nếu ta đưa chúng ra giữa biển khơi? Tương tự như vậy, cuộc sống bận rộn sẽ nguy hiểm hơn thế nào, khi mà ngay cả một cuộc sống ẩn dật an nhàn cũng tiềm ẩn những hiểm họa trong nó? Ngay cả những người ngây thơ hiền lành nhất vẫn có thể bỏ mạng, ai có thể phủ nhận điều đó? Điều ta có thể khẳng định chỉ là những tên tội phạm thì chết nhiều hơn. Người xưa đã nói: “Giáp có dày đến đâu, vẫn có chỗ sơ hở\" mà.\nVậy nên, kẻ khôn sẽ cân nhắc về mục đích nhiều hơn là kết quả. Việc quyết định làm hay không, bắt đầu một việc gì đó, nằm trong quyền quyết định của ta, trong khi kết quả còn phụ thuộc vào rất nhiều yếu tố khác có thể đến trong quá trình thực hiện, hay ngay cả vận may thời cuộc, những thứ ta hoàn toàn không kiểm soát được. “Vô tình chết trong tay kẻ trộm thì đâu có gì để suy nghĩ”.\nĐể kết thúc bức thư này, để tôi “gửi vàng” cho bạn.\nKẻ biết hưởng thụ sự giàu sang nhất là kẻ ít cần đến nó nhất.\nAi đã nói vậy, bạn hỏi. Tôi cũng không chắc, hoặc là Epicurus, hoặc là Metrodorus, hay một ai đó từ trường phái của họ. Nhưng ai nói thực ra đâu quá quan trọng? Người đó nói cho tất cả chúng ta.\nAi cần đến tài sản sẽ luôn sợ hãi cho khối tài sản của mình. Nhưng không ai được tận hưởng thực sự khi vẫn còn lo lắng. Ai càng cố tích lũy, không ngừng bận rộn với những tính toán thiệt hơn được mất, sẽ quên mất việc hưởng thụ những lợi ích mà tài sản mang lại. Cứ mãi thu thập hóa đơn, cân đo đong đếm, lật sổ sách, và hắn vô tình biến mình thành thằng quản lý thay vì làm một ông chủ thực thụ.\nTạm biệt!",
  "**Bức thư số 15**: về việc luyện tập, cơ bắp và tâm trí\nBạn thân mến!\nCó một thói quen từ thời các cụ truyền lại đến nay: câu mở đầu mỗi bức thư thường là: “Nếu mọi việc đang tiến triển thuận lợi với bạn, điều ấy thật tốt. Bên tôi cũng vậy”. Nhưng, theo tôi, câu mở đầu ấy nên là: “Nếu bạn đang luyện triết, điều ấy thật tốt”. Bởi vì đó là con đường duy nhất cho thấy một người đang sống tốt. Không có triết, tâm trí đâu thể lành mạnh. Và cả cơ thể cũng vậy, dù cho nó có một sức mạnh dồi dào đến đâu, thì cũng chỉ như một kẻ điên cuồng hay mất trí. Vậy nên, chúng ta cần chăm sóc cho sức khỏe tinh thần trước nhất, và cơ thể phải xếp thứ hai: vì nếu chỉ để duy trì một cơ thể khỏe mạnh thì đâu cần tốn quá nhiều công sức.\nThật khờ khạo, bạn tôi ơi, và không thích hợp cho một người có học thức, để bận rộn bản thân mình với những bài tập cơ bắp, rộng cầu vai, căng cơ ngực. Bạn có thể có được thành công lớn từ chúng, nhưng sẽ không bao giờ bạn có thể đọ sức cùng với con bò đực đầu đàn. Bên cạnh đó, khi những bài tập và chế độ ăn ấy đã lấy đi quá nhiều thời gian, liệu còn gì cho tâm trí? Bạn có nhận ra không, những người như thế thường không thể nhanh nhẹn, đặc biệt trong các hoạt động trí óc. Vì vậy, hãy đặt ra những hạn chế cho cơ thể (để giữ nó khỏe mạnh), nhưng hãy dành nhiều công sức hơn cho việc rèn luyện tâm trí.\nBàn sâu thêm một chút, những người mà tuân thủ nghiêm ngặt chế độ ăn uống và luyện tập đối mặt với rất nhiều sự không thoải mái. Đầu tiên, những bài tập sẽ khiến họ kiệt lực, và họ sẽ không còn có thể tập trung tâm trí vào những vấn đề quan trọng nữa. Thứ hai, một chế độ ăn kiêng quá nghiêm ngặt sẽ làm ảnh hưởng đến sự phát triển tự nhiên. Thêm vào đó, một người sẽ cần đến những tên nô lệ tồi tệ nhất để làm thầy mình, những người chia thời gian của mình giữa dầu bôi (được bôi vào cơ thể trước khi luyện tập) và rượu, dành cả ngày tán thưởng nếu họ có một buổi tập hiệu quả và sau đó đi nhậu để ăn mừng, điều sẽ khiến cơ thể họ rệu rã và tàn tạ nhanh hơn nữa. Rượu bia và những bài tập đổ mồ hôi. Đừng hỏi hệ tiêu hóa của họ thế nào!\nCó những cách luyện tập vừa dễ dàng vừa tiết kiệm thời gian. Chúng sẽ cho cơ thể bạn một bài tập mà không tốn quá nhiều thời gian, bởi vì thời gian là thứ mà chúng ta cần kiểm soát cẩn thận hơn bất cứ thứ gì khác. Chạy, các bài tập tay với những loại tạ khác nhau, nhảy cao hay nhảy xa, các điệu nhảy cần di chuyển nhiều hay ngay cả điệu nhảy trong giặt quần áo ngày xưa. Chọn thứ gì trong số đó phù hợp với bạn, và làm nó dễ dàng hơn bằng cách tập luyện thường xuyên. Nhưng, bất cứ thứ gì bạn chọn, thực hiện nó để có thể nhanh chóng quay lại với việc rèn luyện tâm trí, cả ngày lẫn đêm. Vì với tâm trí, một lượng nỗ lực trung bình là đủ để duy trì luyện tập, và những bài luyện tập tâm trí thì sẽ không bị ảnh hưởng bởi thời tiết nóng lạnh bên ngoài, hay thậm chí cả tuổi già. Vậy nên nó mới là thứ giá trị hơn để ta tích lũy theo thời gian.\nTôi không bảo bạn phải luôn nhìn đăm đăm vào sách vở, vì tâm trí cũng cần được nghỉ ngơi, nhưng là để thư giãn, chứ không phải để trở nên lười biếng vô kỷ luật. Ra ngoài bằng kiệu khiến cơ thể bạn được thư thái, và không làm ảnh hưởng đến các hoạt động tâm trí: bạn có thể đọc, ra lệnh, nói, và nghe. Thực tế, ngay cả việc đi lại cũng không ngăn bạn làm những việc ấy.\nĐồng thời, bạn cũng nên luyện một chút về giọng nói của mình, nhưng làm ơn xin đừng luyện với thang âm và giai điệu, hay luyện nốt thấp cao. Tại sao, vì có thể sau đó bạn lại muốn học lớp đi đứng! Một khi bạn đồng ý bắt đầu với họ, những người kiếm ăn bằng việc nghĩ ra những trò mới, bạn sẽ phải giật mình thấy mình cùng với những người đo bước của bạn, nhìn cách bạn nhai, và họ sẽ tiếp tục lấy tiền của bạn một cách vô liêm sỉ như vậy khi nào mà sự kiên nhẫn và nhẹ dạ của bạn còn cho phép.\n\"Ờ, vậy phải chăng tôi cần bắt đầu luyện giọng ngay với việc hét lên từ phổi?\" Không. Một cách tự nhiên là hãy lên giọng theo các cấp bậc, vì thực tế, ngay cả trong những vụ tranh cãi hay kiện tụng, người ta cũng thường bắt đầu với giọng trao đổi trò chuyện rồi từ từ mới lên giọng. Không ai ngay lập tức hét vào tai cử tọa hay đám đông: “Mọi người, hãy giúp tôi! Hãy đồng ý với tôi!” khi sự việc mới bắt đầu. Vậy nên, mặc kệ sự mong muốn thuyết phục có thôi thúc bạn lên giọng như thế nào đi chăng nữa, hãy tiếp cận một cách có chiến thuật, lúc mạnh mẽ lúc nhẹ nhàng, vì giọng và cơ bụng của bạn sẽ dần bắt nhịp và cảm giác được hơi thở. Tương tự, khi bạn trầm giọng, đừng để nó ngưng một cách quá đột ngột, mà hãy trầm giọng một cách từ từ. Vì chỉ có những gã nhà quê thô kệch mới đột ngột hét lên cái rồi im bặt mà thôi, một cách hành xử cho thấy rõ sự thô lỗ vụng về. Nói chung, mục đích thực sự của ta không phải là luyện cho giọng nói, mà là dùng giọng nói để luyện tập (ý chỉ sự vận động các cơ và sự hài hòa trong điều khiển giọng).\nTôi đã cho bạn kha khá bài tập. Vì vậy, đây là phần thưởng: \"Một cuộc sống ngờ nghệch thì không biết trân trọng và luôn sợ hãi, vì nó luôn hướng đến tương lai\".\nAi nói vậy? bạn hỏi. Vẫn ông ta thôi, Epicurus.\nNhưng thế nào là một cuộc sống ngờ nghệch? Có phải của Baba và Ision? Không, mà chính là cuộc sống của chúng ta đấy. Sự tham lam mù quáng cuốn ta vào những thứ có hại và chắc chắn không bao giờ thỏa mãn bản thân. Nếu có thứ gì có thể khiến ta hài lòng, nó đã ở đó rồi. Chúng ta không bao giờ nghĩ sẽ thoải mái như thế nào nếu không yêu cầu hay mong đợi bất cứ thứ gì. Hay sẽ hạnh phúc thế nào một người không phải phụ thuộc vào may mắn để hoàn thiện đời mình.\nVì vậy, hãy nhắc nhở bản thân mình, về những thứ bạn đã đạt được. Khi bạn nhìn bao nhiêu người ngoài kia có vị trí cao hơn bạn, nghĩ đến bao người thấp hơn. Nếu bạn muốn cảm thấy biết ơn Chúa và cuộc sống, nghĩ đến bao nhiêu người bạn đã vượt qua. Nhưng, thực sự thì sao phải nghĩ về người khác? Bạn đã vượt qua chính mình.\nHãy đặt ra các giới hạn mà bạn thậm chí không muốn vượt qua ngay cả khi bạn có thể. Chí ít hãy từ bỏ những thứ đồ nguy hiểm (ý chỉ kim cương đá quý, những thứ hiếm có trên đời). Chúng trông hấp dẫn hơn với những người đang thèm muốn chúng thay vì những người đã có được chúng. Nếu có bất cứ giá trị gì từ chúng, thì sớm hay muộn bạn cũng phải thỏa mãn, nhưng ở đây, ta chỉ “càng uống càng khát” mà thôi. Tương tự, hãy tránh xa những thứ đồ trang sức lòe loẹt chỉ để show off. Vì không có gì là chắc chắn ở may mắn, nên tại sao tôi phải cầu mong có được những thứ xa hoa, thay vì kiềm chế bản thân khỏi mong muốn chúng? Và thực ra tại sao tôi lại phải thèm muốn chúng cơ chứ? Tôi sẽ chất đầy những thứ xa hoa ấy, và quên mất sự mong manh của cuộc đời? Tại sao phải cày cuốc vỡ mặt để có được những thứ như vậy? Bạn thấy đấy, hôm nay là ngày cuối cùng của tôi, hoặc nếu không phải là cuối cùng, thì cũng rất gần rồi.\nTạm biệt!\n* * *\nLời người dịch:\nBức thư này thì phải bàn thêm một chút, vì với tất cả sự kính trọng và tôn sùng đối với Seneca, vẫn phải thú nhận rằng mình không hoàn toàn đồng ý với đoạn về luyện tập. Là một người yêu gym từ tận trong tim, mình thấy việc bỏ ra 1h-1.5h 3 đến 4 ngày trong tuần cho gym không phải quá lãng phí, mà lại khiến mình thu được rất nhiều. Điển hình, như đã chia sẻ trong series, mình coi gym chính là những bài tập để đối mặt với khó khăn, để đổ mồ hôi và tự rèn luyện ý chí của bản thân. Đồng thời, mình thấy dù có stress đến mấy thì sau khi tập mình vẫn ngủ ngon lành, và sáng hôm sau dậy lại tươi như hoa. Bên cạnh đó, gym cũng cho mình một cộng đồng nhỏ, nơi mà rất nhiều người mình nói chuyện đều khiến mình cực kỳ nể phục, như mấy anh sáng 5h dậy đi làm mà vẫn lên tập đều như vắt chanh mà mình đã nhắc đến trong bài trước. Nhìn cái cách họ sống, họ tập luyện, nhiều khi thực sự thấy cảm hứng phết đấy bạn ạ.\nTuy nhiên, mình rất thường xuyên đọc lại bức thư này, để tự nhắc bản thân rằng việc duy trì một sức khỏe tốt quan trọng hơn việc có một thân hình đẹp. Vì vậy, mình hoàn toàn hạnh phúc khi đứng cạnh thằng đệ mình như trong hình (nó tập tuần 6-7 buổi kể cả nghỉ lễ bạn nhé).\nTúm lại, theo mình, quan trọng hơn là bạn cần cân nhắc xem đâu là bài tập thích hợp với bạn (là gym hay là chạy bộ hay là nhảy nhót, hay bất cứ thứ gì khác), và cố gắng duy trì nó một cách đều đặn, nhưng đừng quá tập trung vào nó mà hãy cân bằng, thậm chí đề cao hơn đến tâm trí một chút.\nNhư vậy theo mình có lẽ là định hướng chuẩn đối với cuộc sống.",
  "**Bức thư số 16**: Nếu Chúa hay định mệnh quyết định tất cả, còn gì cho Triết học hay không?\nBạn thân mến!\nNhư đã nói trong thư trước, tôi tin bạn biết rõ rằng không một cuộc đời thực sự hạnh phúc nào (hay ít nhất là có thể mỉm cười sống qua ngày) mà không có triết (ý này quên bài trước chưa chú thích, triết ở đây bạn cần hiểu khác một chút với định nghĩa hẹp bây giờ nhé. Vì thời ấy triết cực kỳ rộng, có thể nói không gì khác ngoài sự suy ngẫm của một người. Với Stoicism, nó thường được chia làm 3 thành phần: đạo đức, vật lý và lý luận - ethics, physics and logic).\nNhưng, ta cũng nên nhớ rằng, dù rõ ràng sự thông thái mới mang đến một cuộc sống hạnh phúc, thì việc mới tiếp xúc với triết cũng có thể cải thiện thái độ đối mặt với cuộc đời của một người rồi.\nNhững điều này nên được nghiệm lại qua từng ngày. Vì nắm được nó thì dễ, chứ để vươn tới được mục tiêu cao đẹp ấy thì phải cần rất nhiều nỗ lực. Vậy nên cần kiên trì và cải thiện mình qua rèn luyện thường xuyên, cho tới khi mà những nỗ lực tuyệt vời ấy tạo nên một tâm trí sáng suốt.\nTương tự, bạn không cần phải giải thích dài dòng hay cam kết gì với tôi cả. Tôi hiểu rõ rằng bạn đã đi được khá xa trên con đường phát triển bản thân mình. Tôi biết những thứ bạn viết đến từ đâu. Không làm màu hay show off, chúng đến từ bên trong bạn. Tuy nhiên, tôi vẫn phải nói: tôi đặt kỳ vọng nơi bạn, nhưng vẫn chưa thực sự tin tưởng rằng kỳ vọng ấy sẽ thành.\nVà tôi mong bạn cũng có thái độ như thế với bản thân mình, vì bạn cũng biết rằng chưa có lý do gì rõ ràng để bạn có thể tự hào về bản thân lúc này.\nThử thách bản thân, quan sát nó, kiểm soát nó trong những hoàn cảnh khác nhau. Trên tất cả, hãy xem xét xem những tiến bộ của bạn là về triết, hay chỉ vì bạn sống lâu hơn nên có kinh nghiệm cũng như hiểu biết nhiều thêm về cuộc sống mà thôi. Triết không bao giờ là mánh khóe để thu hút khán giả, hay về những thứ ta cố gắng có được chỉ để khoe khoang. Triết học, cốt ở hành động, chứ không phải lời nói.\nMột người không chọn nó chỉ để có một khoảng thời gian nghỉ ngơi thú vị, để tránh sự nhàm chán. Nó đúc nặn, uốn nắn tâm trí, thiết lập cuộc sống và định hình hành động, chỉ cho ta thứ nên và không nên làm. Nó ra tay lèo lái con thuyền cuộc đời ta khi ta đang quay cuồng trong những con sóng của sự không chắc chắn. Không có triết, cuộc đời nào cũng sẽ chỉ toàn những thứ bận rộn và lo lắng. Vì vô số thứ diễn ra mỗi giờ mỗi ngày cần có sự chỉ đạo định hướng mà chỉ có triết mới có thể đáp ứng mà thôi.\nCó người sẽ nói: \"Triết có tác dụng gì cho tôi nếu định mệnh quyết định tất cả? Hoặc nếu mọi điều đã được Chúa định sẵn?\". Bởi vì đâu thể thay đổi điều gì đã được viết sẵn, và cũng không thể lên kế hoạch cho những sự không chắc chắn. Hoặc là Chúa, hoặc là định mệnh đã lên kế hoạch cho tôi, quyết định những gì tôi sẽ làm, còn lại gì cho tôi lên kế hoạch đâu cơ chứ.\nDù những nhận định ấy có cái đúng cái sai, hay tất cả đều đúng, chúng ta vẫn phải cần đến triết. Có thể những luật không thể lay chuyển của số mệnh sẽ cản bước ta, có thể Chúa, người phán xử cuối cùng, chi phối mọi sự kiện, hay thần may mắn định đoạt sự thành công của một người, và đánh đổ nó, không có gì thay đổi: chính triết sẽ cứu vãn đời ta. Triết sẽ truyền cho ta niềm tin vào Chúa, dạy at đi theo con đường đúng đắn, và cho ta sự vững tâm kiên định từ bên trong mà bình thản đối mặt với những gì số mệnh hay thần may mắn đem lại.\nNhưng đây chưa phải là thời điểm để bàn về thứ ta có thể làm nếu đấng bề trên có quyền định đoạt, hay vận mệnh sẽ cuốn ta đi, hay chỉ là những sự ngẫu nhiên tình cờ. Thay vào đó, tôi sẽ trở lại với điều tôi đã nói lúc đầu, khuyên bạn, khích lệ bạn, đừng để những nỗ lực rèn luyện tâm trí của bạn bị uổng phí. Duy trì chúng một cách đều đặn, để những cố gắng bây giờ có thể trở thành những thói quen trong tương lai.\nTôi biết bạn đang mong chờ một thứ gì đó từ bức thư này. Thực ra phần trên đã ẩn chứa rồi, nhưng để tôi tặng thêm cho bạn câu nói này. Nó vẫn không phải của tôi, mà của người khác. Ồ mà tại sao tôi phải nói nó \"của người khác\"? Bất cứ thứ gì người khác nói mà tôi thấy đúng đều sẽ thuộc về tôi. Đây vẫn là câu nói của Epicurus:\nNếu bạn sống thuận theo tự nhiên, bạn sẽ không bao giờ nghèo. Nếu bạn sống theo ý kiến của người người khác, bạn sẽ không bao giờ giàu.\nNhững thứ cần thiết tự nhiên yêu cầu để duy trì cuộc sống là rất ít, còn những thứ theo ý kiến đám đông thì không có giới hạn. Thử nghĩ nếu bạn có tất cả của cải của những người giàu có, hay thần may mắn đổ lên đầu bạn cả tấn vàng, trên người toàn kim cương đá quý, ngay cả sàn nhà bạn cũng được lát đá quý, đúng kiểu đứng trên tài sản kếch sù luôn ấy. Và cả những pho tượng, những bức tranh quý nhất rải đầy nhà bạn. Liệu có gì mà bạn học được từ đó? Chỉ là bạn sẽ mong có nhiều thêm. Những yêu cầu tự nhiên thì giới hạn, còn từ những mong muốn sai lầm thì không thể dừng. Vậy nên người ta mới nói là sai lầm nối tiếp sai lầm.\nNhững người chọn đi theo một con đường thì sẽ có điểm đến, còn những kẻ lang thang vô định thì không.\nVậy nên hãy tránh những thứ vô giá trị. Nếu bạn muốn biết đâu là thước đo, khi nào nhu cầu của bạn là thuận với tự nhiên, hãy tự hỏi mình đâu là điểm dừng của nhu cầu ấy. Nếu nó càng ngày càng xa và to hơn, thì bạn có thể chắc chắn nó không phải là nhu cầu tự nhiên.\nTạm biệt!",
  "**Bức thư số 17**: Triết học vs sự giàu sang\nBạn thân mến!\nNếu bạn mong muốn đạt tới sự thông tuệ, thì phải có ý chí mà buông bỏ tất cả. Dành toàn bộ sức lực của bạn để rèn luyện tâm trí, thậm chí còn phải gấp rút hơn. Và nếu có bất cứ thứ gì cản bước bạn, hãy mạnh dạn gỡ bỏ nó, hay cắt đứt đoạn tuyệt với nó.\n“Thứ cản đường tôi”, bạn nói, “là công việc kinh doanh của gia đình. Tôi muốn nó đủ vững để có thể tự vận hành khi không có tôi, khi tôi đang tập trung vào con đường rèn luyện tâm trí, để sự nghèo đói sẽ không bao giờ là nỗi lo đối với tôi hay khiến chính tôi trở thành gánh nặng cho người khác\".\nKhi bạn nói vậy, bạn dường như không nhận ra giá trị thật sự và sức mạnh của thứ tôi đang đề nghị bạn hướng tới. Bạn chỉ hiểu theo nghĩa thông thường những gì mà triết có thể mang lại, mà không biết nhìn đến tận cùng: nó có thể có ích cho bạn đến nhường nào trong mọi hoàn cảnh, từ sự trang bị cho những việc quan trọng, như Cicero đã nói, đến những thứ nhỏ nhặt nhất trong cuộc sống. Tin tôi đi: bạn cần phải đặt triết vào vị trí trung tâm của cuộc đời. Nó sẽ khiến bạn không phải lo lắng về bảng cân đối kế toán của đời mình thêm nữa đâu.\nKhông nghi ngờ gì mục đích của bạn, điều cản bước bạn đến với triết, là muốn đảm bảo mình sẽ không phải sợ hãi đói nghèo. Nhưng thử xét theo một hướng khác xem nhé: bạn nghĩ sao nếu tôi nói rằng chính đói nghèo lại là thứ ta nên hướng tới? Rất nhiều người đã thừa nhận giàu sang là một trở ngại với việc theo đuổi triết học: nghèo đói thì không thể bị cản trở, tức là tâm trí được hoàn toàn thảnh thơi khỏi lo toan.\nKhi tiếng còi báo động vang lên, người nghèo biết mình không phải là đối tượng bị tấn công. Khi chuông báo cháy, họ đi thẳng ra cửa thoát hiểm, đâu phải nặng lòng đắn đo tài sản cái gì mang theo cái gì không. Khi một chiếc tàu chuẩn bị cập bờ, họ có thể vô tư mà nhảy khỏi tàu mà biết chắc rằng sẽ không có sự ồn ào náo nhiệt nào đợi mình trên bến, không có một đống người chờ để hỗ trợ, hay những tên nô lệ xếp hàng xung quanh, chờ đợi được cho ăn. Làm no bụng là một vấn đề rất đơn giản vì người nghèo thường không bị bám lấy và thường chỉ có một vài người tụm lại, đặc biệt khi họ được rèn luyện để biết rằng chỉ cần được ăn là đủ (ý chỉ không cần cao lương mỹ vị). Về bản chất cái đói thì dễ chiều, trong khi bát đĩa lại thường đắt đỏ. Và người nghèo thì thường hài lòng ngay khi những nhu cầu thiết yếu được thỏa mãn.\nTại sao, nếu như thế, bạn không kiếm lấy một người kế cận mà luôn cảnh giác trước giàu có để làm gương? Nếu bạn muốn có thời gian cho chính mình, bạn phải hoặc là nghèo hoặc là tập cho mình giống với người nghèo.\nVì có một sự thật hơi khó nhận ra: mọi rèn luyện (triết học) đều không có nghĩa lý gì nếu như không có một chút nào để ý đến sự thanh đạm, mà sự thanh đạm xét thực chất chỉ là nghèo một cách tự nguyện mà thôi.\nVì vậy nên lý do của bạn không thể được chấp nhận. “Tôi chưa có đủ; một khi tôi có khoản tiết kiệm ấy, tôi sẽ dành toàn bộ thời gian cho triết”. Hãy tự hỏi: Đâu là thứ trước nhất mà bạn muốn thu được? Đó lại chính là thứ mà bạn đang khước từ, thứ không được đặt đúng với tầm quan trọng của nó. Để tôi khẳng định lại một điều: bạn cần phải bắt đầu với triết. Bạn nói: \"Nhưng kể cả vậy tôi vẫn cần phải có cái gì để sống chứ\". Đồng ý, nhưng hãy vừa rèn luyện triết học vừa tìm cách trang trải những nhu cầu cần thiết. Nên nhớ ngay cả khi có thứ gì đó cản ngăn bạn có được một cuộc sống vinh quang, không gì có thể cản bạn có một cái chết vinh quang.\nTóm lại, sự rèn luyện triết học của ta không thể bị cản trở bởi nghèo đói hay thậm chí là những mong muốn khẩn cấp. Nhưng khi ta muốn thúc đẩy sự tiến bộ của mình, thậm chí ta cần phải sẵn sàng đối mặt với đói khổ. Bạn có thấy những người đã hiên ngang chịu đựng đói khổ khi thành trì của họ bị vây hãm, và thứ gì họ có được khi rèn luyện cho lý trí và sức chịu đựngtrong tình huống đó ngoài sự tự do không bị rơi vào tay kẻ thù. Vậy, cái tự do tuyệt đối còn lớn lao đến thế nào, thứ tự do khỏi sợ hãi trước bất cứ điều gì trong cuộc sống, từ cả loài người đến những đấng thiêng liêng. Chẳng lẽ nó không đáng để ta theo đuổi, và vượt qua sự tầm thường của đói khổ. Thêm nữa, những đội quân thường phải chịu đựng đủ điều: họ sống bằng rễ cây, hay những thứ mà nghe tên thôi đã thấy rùng mình, tất cả chỉ để có được sự thống trị, và tệ hại hơn, đó là sự thống trị cho kẻ khác. Vậy không lẽ ta còn chần chừ trong việc chịu đựng đói khổ, khi mà thứ ta đạt được là sự tự do tuyệt đối của tâm trí mình.\nVậy nên, đừng để giàu có là mục tiêu đầu tiên của bạn trước khi đến với triết. Thậm chí ngay cả khi không có tiền trang trải, bạn vẫn nên rèn luyện triết và đề cao nó trước nhất.\nChính thế đó bạn. Không lẽ bạn mong muốn sẽ có sự thông thái sau khi bạn đã có những thứ khác? Chẳng lẽ nó chỉ đáng giá là thứ cuối cùng trong những thứ bạn cần trong cuộc sống này. Không, kế hoạch nên là: hãy trở thành triết gia, bất kể bạn đang sở hữu bao nhiêu của cải, bởi vì bạn có thực sự chắc là bạn không đang có quá nhiều rồi hay không? Và ngay cả khi bạn có thể mạnh miệng mà tuyên bố mình chả sở hữu gì, hãy hướng đến sở hữu một tâm trí sáng suốt trước nhất.\nNhưng tôi sẽ không có những thứ cần thiết để duy trì cuộc sống này. Đầu tiên, bạn sẽ khó có thể sống mà thiếu thứ bạn thực sự cần, vì như đã nói trong thư trước, những nhu cầu tự nhiên thì rất nhỏ bé và dễ dàng có được, và người thông thái thì tự hòa nhập với điều kiện sống. Nhưng nếu khắc khổ quá, ông ta sẽ thanh thản mà tìm đến cái chết. Mặt khác, nếu những thứ cần thiết cho cuộc sống là dư dả xung quanh, ông ta sẽ nhận ra sự giàu có của mình, và sẽ cho bụng mình thứ để ăn, lưng mình phản để nằm, mà không phải lo lắng điều gì cao sang hơn thế. Vui vẻ và không lo lắng, ông ta sẽ cười vào cuộc sống bận rộn của bọn giàu có và sự bon chen của những kẻ chạy theo đồng tiền, khi nói: \"Tại sao lại trì hoãn việc sống ngày hôm nay vì những thứ trong tương lai? Bạn đang chờ để thu lãi, khoản đầu tư có lợi nhuận, những tài sản thừa kế kếch sù, khi mà bạn có thể giàu có ngay lúc này?\nSự thông thái thưởng cho bạn ngay lập tức: Cảm giác hài lòng về tài sản đến với ai không còn coi tài sản quan trọng nữa\".\nThực ra những điều tôi đang nói là cho người khác, vì bạn đã quá giàu rồi. Nghĩ về điều kiện sống ở những thời kỳ trước đây, và bạn sẽ thấy bạn giàu đến mức nào. Nhưng thứ gì đủ sẽ vẫn đủ cho mọi thế hệ.\nTôi có thể kết thúc bức thư ở đây, nhưng giờ bạn đã trở nên đòi hỏi. Vua Parthian không rời đi nếu không có đồ cống nạp, và bạn thì không chấp nhận lời tạm biệt đơn thuần. Vậy thì phần quà của bạn đây, một thứ tôi vẫn sẽ mượn từ Epicurus:\nVới rất nhiều người, việc có tài sản không phải là kết thúc khó khăn mà lại là sự mở đầu (của những khó khăn/rắc rối khác).\nKhông ngạc nhiên: cái sai không nằm trong những thứ bên ngoài mà nằm trong tâm trí họ. Bất cứ thứ gì khiến nghèo đói trở thành thử thách cũng sẽ khiến giàu có trở thành thử thách tương tự. Khi một người bị ốm, việc đặt ông ta lên một cái giường tre hay một cái giường bằng vàng đâu có khác nhau: ông ta vẫn sẽ bệnh mà thôi. Vậy nên, một tâm trí không sáng suốt thì không thể trị lành bởi giàu có hay nghèo khổ.\n Tạm biệt!",
  "**Bức thư số 18**: Về tháng cuối năm, tháng của ăn chơi và hội hè\nBạn thân mến!\nTháng cuối năm, thành phố như được hâm nóng trong không khí lễ hội. Những thói ăn chơi được thả ga cùng những cuộc hội hè đình đám, và ở mọi nơi ta cảm nhận được sự náo nức chuẩn bị cho những ngày tháng được cho là hoàn toàn khác biệt này trong năm. Nhưng nếu xét kỹ thì những sự khác biệt ấy đâu có tồn tại, như ai đó đã nói rất chuẩn rằng: Giờ tháng nào chả như tháng cuối năm (ý chỉ việc ăn chơi hội hè như cơm bữa, Seneca ở đây muốn lên án thói hưởng thụ).\nNếu bạn ở đây cùng tôi thì hay biết mấy, ta có thể nói về suy nghĩ của bạn trong cách tiếp cận vấn đề này. Liệu ta có nên vững như kiềng ba chân, không thay đổi một chút nào những thói quen thường ngày và kiên định với con đường mình đã chọn? Hay ta nên cố gắng để đừng quá khác biệt với đám đông, và làm cho những bữa tối thịnh soạn hơn ngày thường, cũng như ăn mặc diêm dúa hơn. Thật lạ là những thứ trước đây chỉ xảy ra khi có biến cố, đảo chính hay khủng hoảng của chính quyền, nay ta lại làm vì vui thú trong những ngày lễ hội: ta thay đổi cách ăn mặc.\nNếu tôi đoán đúng (dựa theo những gì tôi biết về bạn), bạn sẽ lựa chọn trung dung. Tức là bạn sẽ không muốn chúng ta giống hệt như đám đông với những chiếc mũ chóp kệch cỡm trên đầu, nhưng đồng thời bạn cũng không muốn chúng ta hoàn toàn khác biệt với họ. Bởi vì, thứ nhất, đây chính là thời gian mà mỗi người càng cần phải cẩn thận với việc kiểm soát tâm trí, để có thể tránh xa những thoải mái xa hoa trong khi mọi người đều hướng tới chúng. Vì nếu nó không hướng tới những thứ như thế, những thứ dẫn đến chơi bời phóng đãng và sự trượt ray của quá trình phát triển bản thân, tâm trí ta sẽ chứng tỏ một bản lĩnh kiên cường. Nó sẽ giúp ta duy trì sự tỉnh táo khi mà mọi người đều say khướt và nôn mửa ở mọi nơi. Nhưng, ở khía cạnh khác, nó cũng cho thấy sự khôn ngoan, khi không làm mình bị chú ý bởi sự khác biệt, dù chắc chắn không để bản thân bị cuốn theo cuộc chơi - tức là ta hành xử như người bình thường, nhưng với một cách tiếp cận hoàn toàn khác. Bởi rõ ràng là một người hoàn toàn có thể tận hưởng dịp nghỉ lễ này mà không cần đến những chơi bời phóng đãng có hại cho tâm trí.\nNhưng tôi thực sự muốn mục kiến sức mạnh của tâm trí bạn. Vậy nên tôi sẽ cho bạn một thử thách mà những bậc thánh nhân đã đề ra. Đặt ra vài ngày khi mà bạn sẽ thử thách bản thân với một lượng thức ăn nhỏ, loại rẻ nhất, kém chất lượng nhất, và những thứ quần áo tồi tàn chất liệu kém vải thô, và tự hỏi bản thân: \"Đây phải chăng là thứ tôi luôn sợ hãi?\" Vì chính những lúc ta có được sự an yên khỏi những lo lắng trong cuộc sống là khi ta nên chuẩn bị cho tâm trí mình để đối mặt với khó khăn. Trong khi vận mệnh đang mỉm cười, điều khôn ngoan là chuẩn bị cho những thời điểm mà vận mệnh sẽ chống lại mình. Cũng giống như người lính thời bình vẫn luôn phải rèn luyện một cách khắc nghiệt, lập ra những hàng rào phòng thủ ngay cả khi không có kẻ địch nào uy hiếp, chuẩn bị trước với một nỗ lực hết mình, để khi phải thực chiến họ có đủ dũng cảm mà lao tới. Vậy nếu bạn muốn ai đó không bị động trước khủng hoảng hay khó khăn trong đời, chỉ có một cách là huấn luyện anh ta trước đó mà thôi.\nTrở lại với thử thách tôi đã đưa ra cho bạn, đây chính là cách rèn luyện của những danh nhân mà mỗi tháng đều khiến bản thân họ phải đối mặt với đói nghèo đến gần như là khổ hạnh. Mục đích của nó là: nếu như họ đã luyện cho bản thân trong hoàn cảnh đó, nó sẽ không thể khiến họ sợ hãi trong tương lai.\nĐừng nghĩ rằng tôi đang gợi ý cho bạn những thứ như \"Bữa tối của Timon\", hay \"Đồ ăn của người nghèo\", những trò giải trí mà bọn giàu có thường làm khi đã quá chán ngán với cao lương mỹ vị. Không, hãy để cho nệm rơm của bạn là thật, chăn làm bằng bao bì, bánh mỳ của bạn cứng và khó nuốt. Hãy thử chịu đựng nó 3 4 ngày liên tục, nhiều khi hơn thế, để nó không chỉ là một trò chơi mà thực sự là một thử thách. Tin tôi đi, bạn sẽ được trải nghiệm một thứ ngạc nhiên thích thú khi có thể thỏa mãn những nhu cầu thiết yếu với một số tiền ít ỏi, và sẽ hiểu rằng bạn có thể thắng nỗi sợ nghèo đói bằng chính khả năng của bản thân chứ không cần thần may mắn phải mỉm cười. Bởi vì ngay cả số mệnh khắc nghiệt nhất cũng có thể cung cấp cho bạn đủ những thứ bạn cần.\nNhưng cũng đừng cho rằng bạn đang làm điều gì đó to tát. Bạn chỉ đang làm điều mà hàng vạn người nghèo đói vẫn làm mỗi ngày. Hãy trân trọng bản thân mình một chút, nhưng là vì bạn đang làm những điều ấy mà không phải vì bị bắt buộc, và bạn sẽ thấy nó dễ dàng bất kể bạn luyện thường xuyên hay chỉ trong vài trường hợp. Hãy chấp nhận thử thách ấy, và biến nghèo đói thành bạn chứ không phải kẻ thù (có thể khiến ta sợ hãi). Khi đó vận mệnh sẽ không thể khiến ta bất ngờ. Bởi lẽ, chúng ta sẽ tận hưởng sự giàu sang một cách có ý nghĩa hơn rất nhiều nếu ta biết rằng nghèo đói thực ra chẳng có gì đáng sợ.\nNgay cả Epicurus, ông tổ của triết lý theo đuổi thoải mái tiện nghi, cũng có những ngày chỉ đơn giản là thoả mãn những nhu cầu thiết yếu của mình mà thôi, như cách để xem nó có ảnh hưởng gì đến sự tiện nghi của ổng hay không, và nếu nó có, thì bao nhiêu, và sự khác biệt có lớn đến nỗi mà người ta phải sống chết vì nó hay không. Đó là điều đã được ông ấy ghi lại trong bức thư cho người bạn Polyaenus. Thực tế, ổng còn hãnh diện vì có thể sống cả ngày chỉ với ít hơn một đồng, trong khi Metrodorus, người chưa đạt đến trình độ ấy, cần hẳn một đồng. Bạn đã bao giờ nghĩ một người sẽ no nê chỉ với bữa ăn như thế? Chắc chắn có, và thậm chí hơn thế nữa, còn có cả một sự thích thú không hề nhẹ hay dễ phai, mà là sự thỏa mãn vì những giá trị từ bên trong.\nBởi vì dù chả có gì quá lớn lao trong một bữa ăn chỉ với nước trắng và bánh mỳ thô, thì cảm giác mà không một điều bất hạnh nào có thể chạm tới ý chí của bạn cũng thực sự tuyệt vời. Thậm chí bữa ăn trong ngục tù còn sang hơn, vì người ta thường không quá khắc nghiệt với những kẻ đã phải chịu tù đày. Vậy thì ý chí phải lớn lao cỡ nào để có thể thử thách bản thân mình khi bạn hoàn toàn tự do như vậy. Đây chính là cách để trị tận gốc ảnh hưởng của vận mệnh, hay nói cách khác,\n  \"nắm đằng chuôi\" sự không chắc chắn của cuộc đời.\nVậy nên, hãy bắt đầu đi bạn. Hãy đi theo con đường của những nhà thông thái, và định ra những ngày cụ thể mà bạn sẽ rời bỏ những thói quen xa hoa và làm quen với sự nghèo túng thuần khiết của cuộc đời.\n\"Hãy vượt trên sự giàu sang\nVà để bản thân mình có được sự vinh quang của con người như Chúa trời đã ban tặng\"\n(trích trong 1 bài thơ của Virgil)\nKhông ai có thể vươn tới điều đó nếu không vượt trên cái tầm thường của giàu sang.\nKhông, đừng hiểu lầm là tôi đang ngăn cấm bạn giàu sang hay tích trữ của cải, mà chỉ là đừng để nỗi sợ mất chúng làm lu mờ lý trí của bạn. Và cách duy nhất để chế ngự nó là bạn phải chứng minh cho bản thân mình rằng bạn hoàn toàn có thể hạnh phúc mà không có của cải - theo cách bạn biết rõ là chúng có thể mất đi hay bị lấy đi bất cứ lúc nào.\nGiờ là lúc kết thúc bức thư này. Và như thường lệ, vẫn là một câu nói từ Epicurus:\nTức giận quá mức là dấu hiệu của bệnh điên.\nHơn ai hết, bạn biết rõ điều đó đúng phải không, bởi bạn có cả nô lệ và kẻ thù. Nhưng thực ra cảm xúc này bộc lộ với bất cứ đối tượng nào, cả người bạn yêu cũng như người bạn ghét, và trong mọi hoàn cảnh từ các vụ kinh doanh đến những trò giải trí và cả những chuyện đùa. Nó cũng bất kể nguồn gốc từ điều gì đó to tát hay nhỏ nhặt: thứ duy nhất đáng chú ý là tâm trí bị kích động. Nó giống như một ngọn lửa: điều quan trọng không phải là độ lớn, mà là thứ gì nằm trên đường nó đi qua. Khi chúng là những thứ rắn chắc, ngay cả ngọn lửa lớn nhất cũng không thể làm hại chúng. Nhưng nếu chúng là những thứ khô hanh và bắt lửa, chỉ một đốm tàn cũng có thể gây nên chuyện. Vậy đấy bạn ạ: kết quả của cơn giận không kiểm soát là sự điên khùng. Vậy nên chúng ta cần tránh tức giận, không phải để mọi thứ trong tầm kiểm soát, mà để bảo vệ sức khỏe tinh thần của chính chúng ta.\nTạm biệt!",
  "**Bức thư số 19**: Về việc từ bỏ những vị trí quyền lực danh vọng\nBạn thân mến!\nTôi thực sự cảm động mỗi khi nhận được thư bạn, bởi chúng cho tôi hy vọng. Không còn là những lời hứa hẹn suông về một ngày xa xôi, mà giờ đây là một sự cam kết thiêng liêng với những mục đích cao đẹp mà ta đang hướng đến (ý chỉ cày triết chết thôi). Hãy tiếp tục, tôi năn nỉ, không, tôi khẩn khoản xin bạn, bởi có điều gì tốt đẹp hơn mà tôi có thể cầu xin ở một người bạn hơn là cho chính người ấy. Nếu bạn có thể, hãy rời bỏ những công việc (kinh doanh và chính trị) bạn đang thực hiện, nếu không thể, hãy dứt áo ra đi. Chúng ta đã phí phạm thời gian đủ rồi. Tuổi già đã ở ngay trước mặt: đến lúc phải chuẩn bị đóng hành lý rồi. Chắc chắn không ai có thể phản đối điều ấy. Chúng ta đã vẫy vùng ngoài biển khơi, vậy hãy cùng về an nghỉ nơi bến bờ.\nNhớ là tôi không muốn bạn mang tiếng xấu vì “hạ cánh an toàn”. Bạn không nên tự hào vì điều ấy, cũng không nên che giấu nó. Tôi sẽ không bao giờ thúc bạn đến mức mà bạn thù ghét cả thế giới và trốn vào trong cái kén của chính mình. Hãy cố gắng khiến việc nghỉ hưu của bạn được biết đến, nhưng không phô trương. Ở vị trí thấp hơn sẽ khiến một người có thể dễ dàng thực hiện việc ấy hơn, vì đó là lựa chọn của họ nếu họ muốn sống một cuộc sống bình thường không nổi bật, nhưng ở trường hợp của bạn điều đó là không thể. Tài năng thiên phú của bạn, văn phong cuốn hút của bạn, những người nổi tiếng mà bạn quen, tất cả đã đặt bạn trước ánh sáng phù hoa và danh vọng. Ngay cả khi bạn muốn lui về ở ẩn, và lặn tăm không sủi, những tiếng tăm trước đó sẽ khiến người ta nhận ra hay nhớ đến bạn. Bạn không thể có được bóng tối hoàn toàn: bất cứ nơi đâu bạn đến, ánh hào quang bạn có sẽ vẫn theo đuổi bạn.\nNhưng bạn hoàn toàn có thể tìm cho mình sự nghỉ ngơi mà không động chạm đến ai, không tiếc nuối điều gì và đặc biệt là không có một sự chấn động nào trong tâm trí. Vì có điều gì khiến bạn nuối tiếc khi từ bỏ? Những đối tác, khách hàng? Nên nhớ họ không theo bạn, mà họ theo đuổi thứ mà họ có thể có được từ bạn. Ngày xưa thì còn có chuyện khách hàng tìm đến vì tình cảm, chứ giờ thì chỉ có tiền mà thôi. Một khi bạn đổi ý không chiều lòng họ nữa, họ sẽ ngay lập tức tìm đến gõ cửa một người khác. Vậy nên hãy nhớ là bạn không thể không hy sinh một thứ gì để có những chân giá trị. Hãy tính sòng phẳng chi phí, và bạn sẽ thấy: hoặc là bạn từ bỏ của cải, hoặc là bạn từ bỏ giá trị thực sự của con người mình.\nNếu như số phận sắp đặt bạn tìm đến tuổi già nơi bạn sinh ra. Nếu như may mắn không đưa bạn lên cao đến thế. Cuộc sống lành mạnh thật sự cho một con người, bạn đã bị đẩy đi quá xa khỏi nó, đáng tiếc lại bởi chính sự ưu ái mà số phận dành cho bạn, đưa bạn lên đến vị trí quyền lực ấy, và những gì mà nó mang lại: những cơ hội để vươn cao hơn nữa. Đâu mới là điểm dừng? Và tại sao phải chờ đợi cho đến khi bản thân không còn mong muốn điều gì hơn nữa? Nó sẽ không bao giờ xảy ra. Stoic chúng tôi cho rằng có một chuỗi nguyên nhân thêu dệt nên số mệnh. Bạn có thể chắc chắn về chuỗi mong muốn cũng tương tự như vậy: sự kết thúc của một trong số chúng chỉ là sự khởi đầu của một mong muốn khác mà thôi.\nCuộc đời mà bạn đã chìm quá sâu vào trong thực sự là đầy đau khổ và nô lệ mà không có hồi kết, và nó sẽ không tự nhiên mà buông tha cho bạn đâu. Hãy tháo ách ra khỏi chiếc cổ đã quá xước xát của mình. Sẽ tốt hơn nhiều nếu có thể buông bỏ một lần dứt khoát, hơn là quy lụy cả đời. Nếu bạn lui về với cuộc sống riêng tư xa lánh thế sự, mọi thứ sẽ ít hơn (của cải lương bổng các thứ), nhưng vẫn là nhiều hơn cần thiết với bạn. Trong khi hiện tại bạn đang có rất nhiều nhưng vẫn không cảm thấy thỏa mãn.\nVậy bạn muốn gì: cảm giác đủ đầy trong thanh đạm, hay thiếu thốn giữa xa hoa bạc vàng? Giàu sang thì thường tham lam, và còn khơi gợi lòng tham của những kẻ khác. Khi nào còn không có gì là đủ với chính bạn, bạn sẽ là không đủ cho bất cứ ai khác.\n\"Làm cách nào để tôi có thể dứt bỏ?\" bạn nói. Bất cứ cách nào bạn có thể. Nghĩ đến bao nhiêu mạo hiểm bạn đã phải chấp nhận vì tiền bạc, bao nhiêu khổ sở bạn phải chịu để có được danh vọng. Bạn cần phải giữ cái tinh thần ấy khi dứt bỏ, nếu không thì hãy cứ chết già với những lo lắng trong việc quản lý của cải nơi xa và những nghĩa vụ trong thành phố - giữa bão tố và những cơn sóng cả của cuộc đời mà bạn không thể tránh, ngay cả khi bạn cố sống yên ổn và bình dị. Bạn muốn nghỉ ngơi, nhưng ai sẽ chấp nhận điều đó cho bạn? Với thành công của bạn, vị trí hiện tại của bạn, điều đó là không thể. Và thậm chí ngay lúc này bạn vẫn đang để nó đi xa hơn. Nên nhớ rằng, càng đạt được nhiều, bạn càng có nhiều thứ để lo sợ.\nGiờ tôi muốn hướng bạn đến câu nói của Maecenas:\n“Sấm sét trên đỉnh trên cao”\nNếu bạn hỏi tôi trích từ cuốn nào của ông ấy, thì đó là Prometheus. Hiển nhiên ý mà ông ta cố truyền đạt là: chính những chỗ cao thì dễ bị sét đánh, nhưng bạn có nhận thấy sự bất thường trong cách viết của ông ta không. Có thứ quyền lực nào đáng giành lấy đến nỗi mà ta phải bóp méo câu chữ đến vậy (ý Seneca ở đây là sự kỳ dị trong lối viết của Maecenas đến từ chính lối sống trác táng trên quyền lực và danh vọng của ông ta).\nÔng ta (Maecenas) là một con người tài năng, và hoàn toàn có thể trở thành một hình tượng diễn thuyết của đế chế La Mã, nếu như giàu sang không làm ổng biến chất, không, làm ổng biến thái đến vậy. Cái kết cục ấy cũng đang chờ đợi bạn đấy, nếu như bạn không nhanh chóng xoay buồm đổi hướng, nếu như bạn không lái về gần bờ, thứ mà chính ông ta đã muốn làm, nhưng là khi đã quá muộn.\nTôi có thể dùng câu ấy của Maecenas để kết thúc bức thư, nhưng tôi hiểu bạn quá mà, bạn sẽ không chấp nhận một thứ đến từ những người không cao hạnh và phẩm giá như thế. Vậy nên tôi sẽ lại dựa vào Epicurus vậy: \"Hãy chú ý đến việc chọn người ăn tối cùng bạn, vì ăn mà không có bạn là cuộc sống của con sư tử hay sói mà thôi\"\nĐiều này, bản thân bạn sẽ không thể chọn, nếu bạn không lui về nghỉ ngơi, bởi bạn sẽ luôn phải ăn với những người mà thư ký của bạn lựa chọn, từ những mối quan hệ xã hội. Thực sự sai lầm khi tìm kiếm một người bạn từ phòng tiếp tân và kiểm định giá trị của anh ta trên bàn tiệc tối. Đây có lẽ là phần tồi tệ nhất của một cuộc đời bận rộn với lo toan về tài sản: bạn nghĩ mọi người là bạn bè của bạn trong khi bạn không phải bạn bè của họ. Bạn tin rằng sự giúp đỡ mà bạn đang ban phát cho họ sẽ khiến họ về phe bạn, trong khi, với những toan tính của chính họ, nợ càng nhiều, họ càng cảm thấy thù địch thay vì biết ơn.\nMột khoản nợ nhỏ tạo nên một kẻ thiếu nợ, một khoản nợ lớn tạo nên một kẻ thù.\n\"Gì cơ, chẳng lẽ không phải sự ban ơn là cách gây dựng tình bạn?\". Đúng vậy, nhưng chỉ khi ta cân nhắc người nhận ơn, khi ơn nghĩa ấy là sự đầu tư thay vì một sự bố thí. Vậy nên, vì bạn mới bắt đầu học cách kiểm soát các quyết định của mình, lời khuyên này có lẽ nên ghi nhớ:\nĐiều quan trọng không phải là ân huệ, mà là ai được chọn để nhận nó.\nTạm biệt !",
  "**Bức thư số 20**: Triết học dạy ta hành động chứ không phải để nói\nBạn thân mến!\nNếu bạn cảm thấy mọi thứ đang tiến triển tốt đẹp, và tự tin rằng một ngày bạn sẽ thực sự làm chủ được tâm trí mình, tôi rất mừng. Bởi tôi tin mình góp một phần trong chiến thắng đó, khi đã góp công giải thoát bạn khỏi tình trạng ấy, với không một hy vọng trốn thoát (ý chỉ chức vụ quan trọng mà Lucilius lúc ấy đang nắm giữ cùng sự nổi tiếng của ông, đọc lại 2 bức thư trước). Nhưng có một điều tôi phải hỏi bạn, hay nhấn mạnh với bạn:\nHãy để triết thấm vào trong tâm hồn, và kiểm tra sự cải thiện của bạn, không phải qua những lời nói hay bài viết, mà qua chính sức mạnh của ý chí và sự vượt thoát khỏi những ham muốn. Hãy chứng tỏ những lời bạn nói bằng hành động của bạn.\nHọ có những mục đích hoàn toàn khác biệt, những nhà diễn thuyết hướng tới sự ca tụng và ủng hộ của khán giả, và thậm chí còn khác biệt hơn nữa, những tên hề chỉ nhằm lôi cuốn tai nghe của những người trẻ bằng sự dông dài và những lời nói huênh hoang rỗng tuếch nhưng trôi chảy của mình. Triết dạy ta cách để hành động, không phải để nói. Yêu cầu của nó chỉ đơn giản là: mỗi người nên sống đúng với cái quy chuẩn mà anh ta tự đặt ra cho mình; những cử chỉ hành động của anh ta trong cuộc sống đừng sai lệch với những lời mà anh ta nói ra miệng; và mọi hành động của anh ta đều hướng tới một mục đích duy nhất. Đó, theo tôi, chính là nhiệm vụ trọng yếu của trí tuệ, và bằng chứng rõ nhất của nó là: mọi hành động đều tương đồng với lời nói, và một người nên luôn chuẩn tắc như thế ở mọi tình huống trong cuộc sống. \"Có ai như thế tồn tại trên đời không?\". Không nhiều, nhưng chắc chắn có. Nhiệm vụ ấy thực sự khó. Và tôi cũng không có ý nói mỗi bước tiến của một người thông thái như vậy đều giống nhau, nhưng chắc chắn ông ta bước trên một con đường độc đạo.\nVậy nên hãy quan sát chính mình. Thói quen ăn mặc của bạn có đồng điệu với nhà cửa của bạn? Bạn có đang rộng rãi với bản thân, nhưng tằn tiện với gia đình? Bạn có ăn tối một cách thanh đạm, nhưng lại dành một khoản lớn vào dự án xây dựng của mình? Hãy luôn áp dụng cùng một số quy tắc nhất định cho tất cả hành động của bạn, và luôn tuân thủ chúng. Đừng như nhiều người, chắt chiu từng tí một ở nhà chỉ để phung phí khoe khoang bên ngoài, như thể đó là một cuộc sống hoàn toàn khác vậy. Sự không nhất quán ấy là một sai lầm lớn, dấu hiệu rõ ràng cho thấy tâm trí vẫn còn dao động bởi những thứ bên ngoài và chưa thể vững vàng với chính sức mạnh bên trong của nó.\nHơn thế nữa, bạn có biết sự không nhất quán ấy, sự khác biệt giữa hành động và tâm trí, đến từ đâu hay không? Nó đến từ sự thật là những người như thế không thể cố định tâm trí mình vào những thứ họ muốn, hay kể cả nếu họ có thể làm thế, họ không kiên định nên bị trượt khỏi đường; và không những họ thay đổi, mà thậm chí còn quay trở lại thực hiện những thói xấu mà họ đã có thể từ bỏ. Vậy nên, cho phép tôi bỏ qua định nghĩa xưa cũ về sự thông thái và đặt lại nó cho đúng với thực tế cuộc sống: Sự thông thái là gì? Là luôn cố định và không bao giờ thay đổi mong muốn của mình, hay những thứ mà mình khước từ. Bạn thậm chí không cần phải thêm vào đó cái điều kiện: những thứ bạn muốn phải đúng đắn, bởi vì nếu điều ấy không đúng đắn thì không ai có thể luôn mong muốn nó cả.\nMọi người thường không chú tâm nghĩ về điều này, mà thường để cho những thời điểm cụ thể quyết định thứ họ mong muốn. Gần như không ai thực sự tự định đoạt thứ mình muốn và không muốn trong cuộc đời. Những đánh giá của họ dao động theo ngày, và thường xuyên trái ngược nhau. Rất nhiều người sống như thể cuộc đời là một trò chơi vậy. Vậy nên hãy kiên định với con đường bạn đã chọn. Có thể nó sẽ đưa bạn lên đến đỉnh cao, hoặc nếu không, cũng sẽ đến vị trí mà chỉ có bạn mới có thể thấy được chưa phải là đỉnh.\nBạn hỏi: \"Vậy điều gì sẽ xảy ra cho những người phụ thuộc vào tôi nếu như gia đình không có những khoản thu nhập tôi mang lại?\". Ngay khi bạn dừng cưu mang họ, họ sẽ tự biết cách nuôi lấy mình. Hoặc nếu không, cái nghèo sẽ dạy bạn thứ mà bạn không thể dạy chính mình: đó là nhận ra những người anh em thực sự, họ sẽ ở bên bạn, trong khi những người chỉ xun xoe với bạn vì một vài lợi ích họ kiếm được sẽ nhanh chóng rời xa bạn. Chẳng lẽ lý do này không đủ để chúng ta trân trọng sự nghèo khổ? Nó sẽ cho bạn thấy tình bạn chân chính. Đã bao giờ bạn tự hỏi: Đến khi nào những người xung quanh sẽ thôi lừa dối bạn chỉ vì cái vị trí mà bạn đang đảm nhiệm.\nBởi vậy hãy để những con chiên khác được bình an trong tay Chúa, và hướng những suy nghĩ, quan tâm, mong ước của bạn đến một mục tiêu duy nhất: Cảm giác trọn vẹn với bản thân và với những giá trị bên trong. Có thứ tài sản nào gần chúng ta hơn nó hay không? Hãy trở về với thứ tài sản bé nhỏ nhưng vĩnh cửu ấy, thứ mà ngay cả vận mệnh cũng không thể cướp đi của bạn.\nVà để cho con đường dễ dàng hơn một chút với bạn, “khoản gửi kèm” bức thư này sẽ phụ giúp cho nó. Mặc dù bạn sẽ phàn nàn, nó vẫn sẽ được trích từ Epicurus:\nTin tôi đi, bài diễn thuyết của bạn sẽ trở nên thuyết phục hơn rất nhiều với ổ rơm và quần áo tồi tàn giản dị. Vì khi đó, bạn không những chỉ nói về, mà còn sống như những điều bạn nói.\nTôi đã ngấm từng lời dạy của Demetrius hơn rất nhiều sau khi mục chứng cách ông ấy nghỉ ngơi: không những không có nệm mà còn không có cả chăn. Ông ấy không chỉ ca ngợi sự thanh đạm bằng lời, mà lấy chính bản thân ra để chứng nhận nó.\n\"Sao cơ? Chẳng lẽ ai đó có thể khinh thường tài sản khi mà chúng ở trong chính túi người ấy?\" (mình nghĩ ý của câu này là vì Demetrius thực ra có của ăn của để nhưng lại tự mình bằng ý chí thực hành Stoicism). Tại sao không? Nó là bằng chứng của một tâm trí sáng suốt và vĩ đại khi ông ta có thể cười lớn trong sự ngạc nhiên rằng giàu sang đã tìm đến với ông ta. Người ngoài bảo tất cả là của ổng, nhưng trong thâm tâm ổng không nghĩ vậy. Điều đó thật vĩ đại khi không để bản thân sa đà khi ngự trên đống vàng, khi có thể là người nghèo giữa xa hoa.\nBạn nói: “Tôi tò mò không hiểu người như thế sẽ thế nào khi thực sự nghèo đói”. Tôi cũng không chắc bạn ạ, cũng như trường hợp liệu một người nghèo có thể tiếp tục khinh thường sự giàu sang nếu chẳng may vận mệnh đột ngột trao nó cho anh ta. Vậy nên chúng ta cần đánh giá tâm trí của mỗi người, và kiểm tra chúng để thấy nếu như một người có thể sống thực sự hài hòa trong nghèo đói và người kia từ chối sự sung sướng của giàu sang. Nếu không thì ổ rơm và quần áo tồi tàn chỉ là những chứng cứ tồi của một tâm trí vững vàng, vì nó cho thấy ông ta chỉ chịu đựng chúng vì cần chứ không phải vì chính ổng muốn vậy.\nNhưng đừng quên, đó cũng là một dấu hiệu đáng mừng khi anh ta không cắm đầu chạy theo những thứ vật chất xa hoa, mà có sự chuẩn bị để có thể đón nhận chúng một cách dễ dàng. Và thực ra nó sẽ rất dễ dàng, bạn ạ, nếu như bạn chuẩn bị cho những tình huống như thế trong một thời gian dài, vì mọi thứ sẽ trở nên thú vị khi thấy chúng trở thành sự thật. Bởi vì những trải nghiệm như thế cho bạn một cảm giác mình làm chủ cuộc chơi, thứ mà nếu không có sẽ không có gì là thú vị cả.\nBởi vậy nên hãy thử áp dụng bài luyện mà tôi thường nói với bạn là những người thông thái thường làm: dành ra vài ngày để giả bộ nghèo khó như một cách để chuẩn bị nếu nó có thực sự xảy ra. Thậm chí ta càng phải làm điều ấy bởi lẽ chúng ta đã để bản thân chìm quá sâu trong thoải mái tiện nghi, và trở nên sợ hãi trước khó khăn hay nghèo đói. Vậy nên cần phải luyện cho mình tỉnh thức, kiểm soát tâm trí, nhắc nó nhớ về sự nhỏ bé của những nhu cầu tự nhiên.\nKhông ai sinh ra đã tham lam: mỗi đứa trẻ đều thỏa mãn với sữa mẹ và một vài mảnh chăn hay quần áo. Từ cái khởi đầu ấy chúng ta trưởng thành, và khi đó thì cả vương quốc cũng là không đủ.\nTạm biệt!",
  "**Bức thư số 21**: Một lời khẳng định về con đường chúng ta đang theo đuổi, và sự cần thiết của kiểm soát những mong muốn\nBạn thân mến!\nPhải chăng bạn đang nghĩ điều làm bạn vướng bận là những người mà bạn đề cập đến trong thư trước? Không, vấn đề của bạn chỉ là ở chính bạn mà thôi. Bạn không biết mình muốn gì. Bạn ngưỡng mộ sự cao quý của những phẩm cách hơn là mong muốn thực sự đạt được chúng; bạn biết rõ làm như thế nào để có hạnh phúc, nhưng bạn không đủ can đảm để theo đuổi. Vì bạn quá mù mờ về những gì cản bước mình, để tôi chỉ cho bạn.\nBạn tưởng rằng những thứ bạn để lại phía sau là quan trọng, và chính cái lúc mà bạn hướng tới sự thanh thản của những thứ bạn đang tìm đến, bạn lại nấn ná như thể muốn níu kéo cái cuộc sống hiện tại, cứ như một người đang chuẩn bị rơi vào vũng bùn đen tối. Bạn ơi, đó thực sự là một sai lầm tai hại. Từ cuộc đời này sang cuộc đời mới, thực ra là bạn đang nâng cấp bản thân mình. Giống như sự khác biệt giữa một ánh phản quang yếu ớt và một nguồn sáng rực rỡ, một thứ phát ra ánh sáng từ chính bên trong nó, trong khi một thứ chỉ phản chiếu ánh sáng từ một thực thể khác rọi vào. Cuộc sống hiện tại của bạn tràn ngập ánh sáng, đúng, nhưng từ những nguồn bên ngoài, và vì vậy nếu có bất cứ ai hay thứ gì đó chắn vào giữa, nó ngay lập tức sẽ trở nên đen tối mù mịt.\nChỉ có những thứ bạn đang theo đuổi và rèn luyện mới có thể khiến bạn thực sự nổi tiếng. Để tôi cho bạn một ví dụ. Epicurus từng viết cho Idomeneus, khuyến khích ông ta từ bỏ cuộc sống đang có để đến với một cuộc đời huy hoàng và vững vàng hơn (dù lúc đó Idomeneus là cố vấn của một ông vua hùng mạnh, uy quyền như núi). Epicurus đã viết:\nNếu với bạn vinh quang là quan trọng, bức thư của tôi sẽ khiến bạn trở nên nổi tiếng hơn tất cả những thứ bạn đang cố giữ gìn cho bản thân và khiến mọi người tìm đến quỵ lụy bạn.\nChẳng lẽ đó không phải sự thật? Ai sẽ nhớ tới Idomeneus nếu không phải từ những bức thư của Epicurus. Tất cả những danh hiệu, nào kẻ thống trị, nào thống đốc, hay thậm chí cả vị vua người đã trao chức cho Idomeneus, đều bị chôn vùi trong quên lãng.\nTương tự, chính những bức thư của Cicero đã khiến cho danh tiếng của Atticus còn mãi đến muôn đời. Tất cả những sự kiện quan trọng như Agrippa cưới con gái ổng, hay Tiberius cưới cháu gái, hay thậm chí cả Drusus Caesar là chắt ổng, đều không có giá trị gì theo thời gian. Giữa tất cả những cái tên ấy, Atticus sẽ trở nên mờ nhạt, và chỉ nhờ Cicero mà nó còn vang danh muôn đời. Cái vực thẳm thời gian sẽ chôn vùi gần như tất thảy. Chỉ một vài trí óc thiên tài sẽ đối chọi được với nó, và dù cho chúng cũng sẽ một lúc nào đó chìm vào dĩ vãng trong im lặng, chúng cũng đã đã tồn tại rất lâu rồi.\nNhững thứ mà Epicurus đã hứa với bạn của ổng, tôi cũng có thể hứa với bạn, Lucilius: tôi sẽ tìm được sự ủng hộ của những lớp con cháu, và tôi sẽ mang theo vài cái tên cùng mình, để chúng có thể trường tồn theo năm tháng. Chàng thơ Virgin của chúng ta đảm bảo sự ghi nhớ đời đời với 2 người:\nHai người bạn may mắn! Nếu có thứ gì những vần thơ của tôi có thể làm, thì đó là việc tương lai sẽ không thể xóa nhòa tên hai bạn khỏi ký ức, như những dòng chữ đã được Aenea in hằn trên đá, hay như sự thống trị trường tồn của đức cha La Mã.\nBất cứ khi nào vận mệnh xô đẩy một người vào quyền lực, dù là độc lập hay chia sẻ chúng với những người cầm quyền khác, họ thấy bản thân được bao quanh bởi những yêu mến, nhà của họ luôn nhộn nhịp với khách khứa. Nhưng đó chỉ là khi họ đang tại vị. Họ sẽ bị trôi vào quên lãng ngay khi rời chức. Trong khi tư tưởng và tên tuổi của những nhà thông thái thì được lưu danh muôn thuở, và nó không những cho chính họ, mà cho cả những nhân vật có trong các tác phẩm của họ nữa.\nGiờ thì, tôi sẽ không để Idomeneus dự phần trong bức thư này mà không có công lao gì. Ông ta có thể trả phần nợ của bức thư cho bạn. Chính vì ông ta mà Epicurus đã viết câu này, thuyết phục ổng làm giàu thêm cho Pythocles bằng một cách thật đặc biệt:\nNếu bạn muốn Pythocles trở nên giàu có, điều bạn cần làm không phải là đưa tiền hay chỉ cách cho ông ta kiếm tiền, mà thay vào đó hãy diệt bớt những ham muốn của ông ta.\nCâu nói ấy tự nó đã quá rõ ràng rồi, và cũng quá chuẩn rồi. Thứ duy nhất tôi muốn gợi mở cho bạn là câu nói ấy có thể áp dụng cho rất nhiều thứ khác nữa. Nếu bạn muốn Pythocles trở nên danh giá, thứ bạn cần làm không phải là trao cho ông ta thêm những danh hiệu mà phải loại bỏ chúng khỏi mong muốn của ổng. Nếu bạn muốn Pythocles luôn được sống trong thoải mái tiện nghi, thứ bạn cần làm không phải là tăng thêm tiện nghi cho cuộc sống của ông ấy mà loại bỏ những ham muốn của ổng. Nếu bạn muốn Pythocles sống lâu và trọn vẹn, thứ bạn cần làm không phải là tăng tuổi thọ của ổng mà là giảm đi những ham muốn của ổng.\nBạn cũng không cần phải lo nếu không viện dẫn Epicurus, vì câu nói ấy là tài sản của chung. Tôi nghĩ triết gia cũng nên theo cách mà những thành viên nghị viện hay làm. Khi ai đó nói điều gì khiến tôi cảm thấy ưng ý một phần, tôi sẽ đề nghị người đó chia cái ý của họ ra, và tôi sẽ theo phần mà tôi ưng ý.\nNhững câu nói ấy của Epicurus còn phục vụ thêm một mục đích nữa, điều khiến tôi càng muốn trích dẫn chúng. Chúng chứng minh cho những người chỉ theo ông ta vì mục đích thông thường, nghĩ rằng việc đi theo người nổi tiếng sẽ che giấu những khuyết điểm của họ, rằng chính họ cần sống mực thước bất kể họ ở đâu. Khi một người đến trước khu vườn của Epicurus, họ sẽ thấy điều này được viết lên:\nTại đây, hỡi những người khách của tôi, bạn sẽ được thoải mái: bởi vì ở đây thoải mái là thứ giá trị nhất.\nSau đó người quản gia sẽ sẵn sàng để chào đón bạn. Tốt bụng và mến khách, họ sẽ phục vụ bạn một đĩa cháo và một cốc nước, rồi nói với bạn: \"Chẳng phải đây là một sự chào đón tuyệt vời hay sao?\". \"Khu vườn\", ông ấy sẽ nói,\n  \"không kích thích sự thèm ăn, mà chỉ đơn thuần làm dịu nó. Khu vườn cũng không trao cho bạn thứ đồ uống chỉ khiến bạn khát thêm, mà thay vào đó chấm dứt cơn khát với phương thuốc tự nhiên, thứ không cần tiền để mua. Đây chính là sự thoải mái tiện nghi mà ở đây chúng tôi đã sống và hưởng thụ đến già\".\nTôi đang bàn về những mong muốn không thể bị loại bỏ bởi những lời nói suông, mà cần phải có thứ gì đó mới có thể làm dịu chúng. Bởi vì về những mong muốn thừa thãi không cần thiết mà có thể dễ dàng loại bỏ, quở trách, triệt hẳn, tôi sẽ chỉ nhắc bạn điều này: có thể chúng đến một cách tự nhiên, nhưng nếu xét sẽ thấy hoàn toàn không cần thiết. Bạn không nợ chúng bất cứ điều gì: những thứ bạn dành cho chúng là tự nguyện. Trong trường hợp này, cái dạ dày của bạn không biết nghe lời chỉ dẫn: nó chỉ biết đòi hỏi và thu hút sự chú ý. Tuy nhiên, nó cũng không phải là kẻ chủ nợ rắc rối. Nó thỏa mãn với những thứ đơn giản và nhỏ bé: chỉ cần bạn đưa nó cái bạn nợ thay vì cái bạn có thể cho nó.\nTạm biệt!",
  "**Bức thư số 22**: Hãy mạnh dạn từ bỏ những thứ không quan trọng, và tập trung vào những thứ có ý nghĩa với bản thân bạn. Hãy mong mình sống tốt, chứ không phải sống lâu!\nBạn thân mến!\nGiờ đây, khi đã tự mình thừa nhận rằng cần phải từ bỏ những thứ mà bạn tưởng là quan trọng nhưng thực ra lại có hại cho bạn, bạn lại hỏi tôi phải thực hiện điều đó như thế nào. Có những thứ chỉ có thể nói ra khi gặp mặt. Một ông bác sĩ không thể viết trong thư giờ nào nên ăn, hay nên tắm, người bệnh cần phải tự cảm nhận nhu cầu cơ thể mình. Như một câu châm ngôn cổ: “Đấu sĩ tìm lời khuyên trên sàn đấu”, anh ta dựa theo sự chỉ dẫn từ chính việc quan sát đối thủ của mình, cử động của cánh tay hắn, hay thậm chí chỉ là một cái nghiêng mình. Với những lời răn đe hay lời khuyên mang tính khuổn khổ, mà ta có thể quy nạp về trường hợp tổng quát, ta có thể viết ra cho những người ở xa hay ngay cả cho thế hệ sau. Nhưng đi vào chi tiết từng tình huống (như câu hỏi của bạn: khi nào và bằng cách nào những thứ ấy nên được thực hiện), không ai có thể đưa ra lời khuyên từ xa: vì ta cần một sự linh hoạt theo thời điểm và hoàn cảnh. Bạn không những cần phải để bản thân mình có mặt ở từng thời điểm, mà còn phải ước lượng nó sẽ nối tiếp nhau như thế nào, để có thể nhìn ra cơ hội cho mình. Vậy nên hãy chú tâm vào mục đích của bạn, và nếu bạn nhìn thấy cơ hội, nắm lấy nó, và hành động kiên quyết với tất cả sức mạnh của bạn để giải thoát mình khỏi những nghĩa vụ xiềng xích mà bạn đang đeo cho mình.\nVà đây là lời khuyên tôi có cho bạn. Nhớ lời tôi: “Bạn cần phải giải thoát bản thân mình: hoặc là rời bỏ cái cuộc đời bạn đang sống, hoặc là hoàn toàn khỏi cuộc đời”. Nhưng thực lòng tôi tin vẫn có cách và cơ hội để bạn thực hiện theo vế nhẹ nhàng hơn, tức là chỉ cần nới lỏng những nút thắt, thay vì buộc phải cắt đứt sợi dây. Nhưng hãy thực hiện nó với tinh thần là nếu cách ấy không được, bạn cần phải cắt dây. Bất kể bạn có sợ hãi đến thế nào, bạn chắc chắn không thể cứ bám riết lấy cái bờ vực ấy mãi mãi, vì sớm muộn bạn cũng sẽ rơi xuống mà thôi.\nTừ giờ đến lúc đó, điều quan trọng nhất là tránh những phiền toái mới. Hãy hài lòng với những công việc bạn đã nhận về mình – hoặc, như bạn vẫn thường thanh minh cho bản thân, những công việc tìm đến với bạn. Đừng ôm đồm thứ gì vượt quá bổn phận của mình, nếu không, sự thanh minh ấy sẽ vô nghĩa đến nực cười, vì chắc chắn là chúng không thể tất cả cùng tìm đến bạn. Những thứ mà mọi người vẫn nói thường không đúng: “Tôi không thể làm khác được. Tôi không muốn chúng, nhưng nhìn xem, tôi phải nhận”. Không ai buộc phải theo đuổi giàu sang. Mọi thứ đều có những thời điểm chững lại. Vậy nên ngay cả khi bạn không cố cưỡng lại, bạn cũng không cần phải thuận theo dòng chảy mà ôm đồm công việc hay tích cóp của cải một cách không kiểm soát.\nBạn có phiền nếu tôi trích vài câu để củng cố lời khuyên của mình. Họ là những người có tiếng nói hơn tôi, thậm chí, tôi cũng tìm đến họ khi tôi cân nhắc hành động của mình. Hãy đọc bức thư của Epicurus bàn về vấn đề này. Đó là bức thư viết cho Idomeneus, bảo ông ta rời bỏ quyền lực vị trí của mình, và phải nhanh lên, trước khi một vài thế lực mạnh hơn gây trở ngại và ông ta sẽ không còn có thể từ chức một cách an toàn nữa. Epicurus viết rằng không nên làm liều mà cần phải chờ cơ hội – nhưng ngay khi mà thời cơ đến, phải chớp lấy nó. “Nếu bạn đang lên kế hoạch để từ bỏ, bạn không thể cho phép mình chợp mắt; và ngay cả khi tình thế là vô cùng nguy nan, tôi chắc rằng sự từ bỏ ấy là có lợi, với điều kiện chúng ta không thực hiện nó khi thời cơ chưa đến hoặc lưỡng lự khi nó thực sự xảy ra”.\nTôi chắc rằng bạn đang mong chờ một lời khuyên từ Stoicism. Đừng để những người xung quanh bạn phê phán họ là quá khắc nghiệt, bởi họ chọn thà cẩn thận thừa còn hơn dũng cảm ngu ngốc. Bạn có lẽ đã hy vọng họ sẽ bảo vệ mình bằng cách nói: “Thật hèn hạ khi chùn bước trước gánh nặng. Hãy vật lộn với đống nghĩa vụ mà bạn đã nhận lấy cho mình. Người mà trốn chạy khỏi vất vả, mất đi lòng dũng cảm một cách quá dễ dàng trước khó khăn, không thể là một người mạnh mẽ và sống một cuộc đời nhiệt huyết”. Chúng là những thứ họ sẽ nói với bạn, nhưng chỉ khi mà những công việc đó mang lại cho bạn một giá trị tương xứng, và chỉ đến khi mà bạn không phải thực hiện hoặc trải qua những thứ có thể nguy hại cho phẩm cách của mình. Bởi lẽ, bạn có thể chắc chắn rằng một người thông thái sẽ không phí phạm năng lực và tài trí của mình vào những việc xấu hoặc không mang lại lợi ích gì (cho ông ta và cho cộng đồng), và ông ta cũng sẽ không vùi đầu vào công việc chỉ vì muốn bận rộn mà thôi. Ông ta cũng sẽ không làm điều mà bạn mong ông ta sẽ làm, đó là để mình bị bị cuốn vào một sự nghiệp nhiều tham vọng, chịu đựng tất cả những thử thách nó mang lại. Ngay khi những nỗ lực của ông ta trở nên nặng nề, không chắc chắn, tiềm tàng hiểm họa (rằng ông ta bị điều khiển bởi toan tính của kẻ khác và không thể giữ được phẩm cách của mình), ông ta sẽ rời bỏ nó. Nhưng không phải là đoạn tuyệt nó, mà ông ta sẽ rút lui một cách từ tốn trong an toàn.\nQuay lại với vấn đề, bạn có thể dễ dàng thoát khỏi những vấn đề kinh doanh, nếu bạn không quan tâm tới những thứ chúng mang lại. Những khoản lời chính là thứ ngăn trở ta và khiến ta dùng dằng với chúng. “Gì cơ, chẳng lẽ tôi phải từ bỏ những triển vọng ấy? Phải bỏ đi ngay khi vụ mùa đến? Tôi sẽ sống thế nào nếu không có kẻ hầu người hạ, không có kiệu rước đi, và nhà tôi thì hiu quạnh không một bóng khách khứa?”. Đó là những thứ mà người ta không cam lòng từ bỏ: họ đã gắn quá chặt với những lợi ích của một cuộc đời bất hạnh ngay cả khi họ nguyền rủa sự bất hạnh ấy của mình.\nHọ phàn nàn về sự nghiệp của họ như cách họ phàn nàn về người yêu – tức là nếu bạn xem xét cẩn thận, bạn sẽ thấy họ không ghét chúng một chút nào dù cho họ vẫn tiếp tục phàn nàn về chúng. Để ý kỹ những người hay rên rỉ và dọa bỏ đi, và bạn sẽ thấy: tình trạng bị giam cầm của họ là do tự họ lựa chọn cho bản thân. Những thứ họ nói là đang khiến họ khốn khổ khốn nạn lại chính là những thứ họ đã mong muốn, và họ không thể sống mà thiếu chúng.\nVậy đấy bạn ạ, sự nô lệ chỉ định đoạt một vài số mệnh, nhưng rất nhiều người lại cố nắm chặt lấy cuộc đời nô lệ. Nhưng nếu bạn thực sự mong muốn giải thoát mình, và hướng đến sự tự do thật sự, nếu mong nguyện duy nhất của bạn trong việc tìm đến những sự khuyến khích động viên là để bạn có thể thực hiện nó để chấm dứt lo lắng vĩnh viễn, thì cả tập đoàn Stoic sẽ cổ vũ cho bạn. Tại sao lại không cơ chứ? Zeno, Chrysippuses, tất cả sẽ hối thúc bạn chọn một con đường bình dị mà thiêng liêng, và của chính bạn.\nNhưng nếu lý do khiến bạn đang ngoái lại sau lưng là để tính xem bạn có thể mang theo bao nhiêu thứ - hay khoản lợi tức về hưu của bạn là bao nhiêu, thì bạn sẽ không bao giờ tìm thấy sự giải thoát. Chừng nào bạn còn gắn với hành lý của mình, bạn sẽ không thể bơi về bến bờ an toàn. Giữ cái đầu của bạn trên mặt nước, và sống một cuộc đời tốt đẹp hơn thế đi. Cầu Chúa phù hộ bạn, nhưng không phải theo cái cách mà Ngài thực hiện với một số người, cho họ một dáng vẻ hiền lành tốt bụng nhưng lại để họ tìm đến với khổ ải. Vì \"món quà\" ấy, nó thiêu đốt, nó hành hạ kẻ được nhận, họ chỉ có một lý do để bào chữa: họ được ban những thứ mà họ yêu cầu.\nTôi mới vừa đóng bì thư, và giờ tôi lại phải mở nó ra một lần nữa, để chắc chắn rằng nó sẽ không ra đi từ đây với chút quà, tức là những câu nói cực chất. Một câu vừa hiện lên trong đầu tôi, thậm chí chính tôi còn không biết nên ca ngợi rằng nó quá chuẩn hay quá hay. Ai nói? Bạn hỏi. Vẫn là Epicurus thôi:\nMỗi người chúng ta ra đi như cái cách mà ta đến với cuộc sống này!\nCứ chọn bất cứ người nào bạn muốn, trẻ, già, hay trung niên: bạn sẽ thấy họ đều sợ chết như nhau, nhưng đồng thời cũng sống một cách hờ hững vô tâm như nhau. Không ai có chút thành tựu gì: chúng ta trì hoãn mọi thứ mà đáng ra chúng ta phải đảm đương cho tương lai.\nĐiều khiến tôi thích thú trong câu nói này là nó chế giễu những người già mà sống như trẻ thơ. “Mỗi người chúng ta, khi chết đi chẳng khác mấy lúc ta sinh ra”, ông ta nói. Sai, chúng ta thậm chí còn tồi tệ hơn. Lỗi là ở chính chúng ta, không phải ở tự nhiên. Tự nhiên nên đưa ra lời phàn nàn với con người: “Tại sao? Ta đưa ngươi đến với cuộc sống này với không một mong muốn, sợ hãi, không cả tin mê tín, không tráo trở, và không một thứ gì gây tai họa cho ngươi. Hãy ra đi như cách người đến”.\nAi được chết với sự thanh thản như khi đến với thế giới đã đạt được thông tuệ. Nhưng không, chúng ta run cầm cập khi tai họa ập tới. Thở không ra hơi, mặt trắng bệch, nước mắt lã chã, một cách hoàn toàn vô ích. Dù có thể dễ dàng chạm tới sự thanh thản, chúng ta chọn cách không ngừng lo lắng. Điều gì có thể hổ thẹn hơn?\nNhưng đây là lý do: bởi khi chúng ta mất hoàn toàn những phẩm cách, ta coi việc mất cuộc sống là một vấn đề. Bởi vì ta không cảm nhận được lợi ích thực sự của bất kỳ giây phút nào của cuộc sống. Chúng ta chỉ biết tiêu xài chúng, và để chúng bay mất khỏi tầm tay.\nKhông ai quan tâm mình sống tốt như thế nào, mà chỉ bao lâu – mặc dù sự thật là bất cứ ai cũng có cơ hội để sống tốt, nhưng không ai có thể sống quá lâu.\nTạm biệt!",
  "**Bức thư số 23**: Về hạnh phúc thực sự trong cuộc sống, và làm sao để có nó\nBạn thân mến!\nPhải chăng bạn nghĩ tôi sẽ viết cho bạn về những thứ như mùa đông đã trôi qua êm đềm biết mấy, hay sự khắc nghiệt với cái lạnh bất thường của mùa xuân, hay những thứ vô nghĩa khác mà người ta vẫn thường viết cho nhau khi cạn ý. Không, tôi sẽ chỉ viết những thứ tôi cho là quan trọng với cuộc sống của hai ta mà thôi. Đó là gì? Liệu còn thứ gì khác, ngoài những thứ có lợi cho tâm trí và gợi cho ta hướng đến sự thông thái? Vậy bạn có biết đâu là nền móng cho chúng? Đó là không tìm vui trong những thứ vô nghĩa.\nMà không, có lẽ nó phải là đỉnh điểm chứ không phải là nền móng. Vì đỉnh cao của trí tuệ là khi ta biết cần phải vui hưởng thứ gì, và hạnh phúc với những thứ mà không một thế lực nào bên ngoài có thể tác động tới. Bất cứ ai bị dao động bởi hy vọng (vào những thứ bên ngoài), dù cho chúng trong tầm với hay có thể có được một cách dễ dàng, hay chưa bao giờ làm anh ta thất vọng, đều rơi vào trạng thái lo âu và không chắc chắn về bản thân.\nVậy nên, trên tất cả, bạn của tôi, hãy học cách tận hưởng niềm vui đúng đắn. Phải chăng bạn đang nghĩ rằng việc tôi khước từ ở bạn những thứ đáng để một người hy vọng (những thứ định đoạt bởi số phận hay may mắn), tôi đã lấy đi khỏi đời bạn nhiều vui thú? Hoàn toàn không, mà còn ngược lại: điều tôi mong muốn là hạnh phúc đích thực sẽ không bao giờ rời bỏ bạn. Tôi muốn nó được sinh ra trong nhà bạn, bắt nguồn từ chính bản thân bạn. Những sự vui thích khác không thể lấp đầy trái tim, chúng chỉ là những cảm giác nhỏ bé trôi qua trong cái chớp mắt. Chắc bạn hiểu rõ rằng không phải ai đang cười cũng thực sự hạnh phúc. Tâm trí cần phải mạnh mẽ và tự tin, ngay thẳng, vượt trên mọi hoàn cảnh của cuộc đời.\nTin tôi đi, một hạnh phúc thực sự là vô cùng quan trọng. Bạn có nghĩ rằng cũng với thái độ thư thái, hay, như mấy người bê tha vẫn nói, sung sướng hớn hở, một người có thể đối mặt và coi thường cái chết, rộng mở cửa nhà đón nghèo đói hay những đau đớn khác. Cân nhắc về thái độ ấy sẽ cho ta trải nghiệm một niềm vui lớn lao, chứ không phải là những vui thú yếu mềm và mê đắm. Đó là niềm vui sướng tôi mong bạn có được: bạn sẽ không bao giờ thiếu nó, một khi bạn đã biết có thể tìm nó ở đâu. Những mỏ lộ thiên thường có ít của, thường phải là những thứ nằm sâu trong lòng đất mới cho nguồn khoáng sản dồi dào, và chúng sẽ trả công hậu hĩnh cho nỗ lực đào bới của bạn. Tương tự, những thói ăn chơi phù phiếm để lòe mắt thiên hạ thì thực ra rất qua loa và hời hợt, vì đơn giản là chúng chỉ được đem đến từ bên ngoài mà đâu có nền tảng của chính chúng. Còn niềm vui thực sự, thứ mà tôi đang hướng bạn đến, thì chắc chắn, và chỉ nhiều thêm khi bạn chìm sâu vào nó mà thôi.\nChỉ có một cách duy nhất mà bạn có thể thực hiện để khiến mình hạnh phúc. Tôi xin bạn hãy tuân thủ và cố gắng áp dụng nó: từ bỏ những thứ lộng lẫy bề ngoài, những thứ được trao cho bạn hay những thứ bạn có thể lấy được từ bên ngoài. Hãy đủ dũng cảm để bước qua chúng. Hãy nhìn thẳng vào những thứ quan trọng, và tìm vui trong những thứ thực sự là của bạn. Đó là gì? Bản thân bạn, hay phần tốt đẹp nhất của bạn như một con người. Còn với cái thân thể yếu ớt, đúng là bạn không thể làm gì nếu không có nó, nhưng hãy nhớ tới nó như thứ bạn cần thay vì một cái gì to tát. Những vui thú của nó thường trống rỗng, ngắn ngủi và để lại nuối tiếc, bên cạnh đó, nếu không đi cùng một khả năng kiểm soát cao, dễ trở thành những thứ độc hại. Đúng, vui thú đưa ta đến bờ vực, và sẽ nhanh chóng trở thành đau khổ nếu một người không giới hạn mình và để nó cuốn đi. Nhưng sẽ rất khó để kiềm chế, nếu một người đã coi những thoải mái cơ thể ấy như một điều đáng mong đợi.\nTham lam, nhưng cho những thứ thực sự tốt, là một điều tuyệt vời. Nhưng, bạn hỏi, có thể tìm thấy nó ở đâu? Để tôi trả lời bạn: nó đến từ lương tâm, từ những lời răn dạy thiêng liêng, những hành động đúng đắn, sự khinh miệt những thứ có được từ may mắn của số mệnh, từ một tâm thế luôn điềm đạm và chắc chắn, chỉ bước trên một con đường duy nhất trong cuộc đời. Bạn nghĩ thử xem, với một người cứ luôn thay đổi những kế hoạch của mình, làm gì có thứ gì chắc chắn để anh ta dựa vào. Hay thậm chí còn tệ hơn, anh ta bị dao động bởi bất cứ cơn gió nào của vận mệnh, để chúng cuốn lên và chao đảo trong suốt cuộc đời? Chỉ có vài người là có thể thận trọng cân nhắc và sắp xếp cho bản thân và những thứ họ sở hữu. Còn hầu hết chỉ như những vật trôi nổi trên dòng sông: họ không tiến mà chỉ trôi theo dòng. Một gợn sóng nhẹ nhàng cũng đủ đưa họ đi, rồi đợt khác mạnh hơn cuốn họ theo, một dòng chảy uể oải đưa họ vào gần bờ, nhưng một dòng khác mạnh hơn lại cuốn họ ra biển. Bạn không muốn thế, đúng không? Vậy thì hãy tự quyết định phận mình, những thứ bạn muốn, và kiên định với chúng.\nGiờ lại là lúc gửi “quà” cho bạn. Một câu nữa vẫn của Epicurus: \"Nếu cứ luôn phải bắt đầu cuộc sống thì thật là mệt mỏi\".\nHay, một cách khác, có lẽ tốt hơn, để diễn đạt cùng ý: \"Những người cứ mãi khởi đầu, họ sống thật tệ\".\nTại sao? Bạn hỏi. Đúng, câu nói ấy cần đôi lời giải thích. Bởi vì với những người như vậy, cuộc đời họ chẳng bao giờ hoàn thiện. Bạn nghĩ thử xem? Người nào mới bắt đầu cuộc đời, sao có thể sẵn sàng cho cái chết? Chúng ta cần luôn tự nhủ rằng ta đã sống đủ lâu, nhưng không ai có thể làm vậy khi mà họ mới bắt tay vào một công việc hay một dự án mới.\nNhưng bạn đừng tưởng chỉ hiếm người như thế. Không phải đâu, gần như tất cả đấy bạn ạ. Thực tế, nhiều người chỉ mới bắt đầu sống khi đã cận kề cái chết. Nếu bạn ngạc nhiên với điều ấy, để tôi tiết lộ cho bạn một điều còn kinh ngạc hơn: nhiều người đã chết, thậm chí trước cả khi họ được sinh ra đời.\nTạm biệt!",
  "**Bức thư số 24**: Bàn về cái chết\nBạn thân mến!\nBạn viết rằng bạn đang lo lắng về kết quả của vụ kiệu tụng mà kẻ thù đã tạo ra. Bạn cho rằng tôi sẽ khuyên bạn nên nghĩ đến những thứ tốt đẹp hơn, và tìm chút an yên trong sự cám dỗ của hy vọng. Sau tất cả, có lý do gì để lo lắng về những thứ trong tương lai, hủy hoại hiện tại vì những lo sợ chúng mang lại. Khi mà chúng đến, ta sẽ có thời gian để giải quyết chúng. Rõ ràng là ngờ nghệch khi bị hoảng loạn ngay lúc này, chỉ bởi bạn sẽ bị hoảng loạn trong tương lai.\nNhưng không, tôi sẽ chỉ cho bạn một con đường khác để đến với thanh thản. Nếu bạn muốn chấm dứt lo toan, hãy tập trung tâm trí bạn vào chính những thứ bạn lo sợ sẽ xảy ra, và tưởng tượng như thể chúng chắc chắn sẽ xảy ra vậy. Bất kể điều đó là gì, hãy ước lượng hậu quả trong đầu, và cả sự sợ hãi của bạn. Bạn sẽ sớm nhận ra những thứ bạn sợ thực chất không quá to tát hoặc sẽ chóng qua.\nThậm chí tôi cũng sẽ không cần phải đưa cho bạn quá nhiều ví dụ để bạn tin. Mỗi thế hệ đều chứa đầy những tấm gương như thế. Bất cứ nơi đâu ta hướng sự chú ý tới, trong nước hay nước ngoài, những cá nhân với tâm trí vững vàng hoặc cực kỳ liêm khiết đều sẽ xuất hiện trong tâm trí ta. Thử cho rằng bạn bị kết án: có gì tồi tệ sẽ xảy đến với bạn hơn là bị lưu đày, hoặc ngục tù? Hay có gì đáng sợ hơn bị thiêu cháy? Hãy nghĩ đến từng thứ một trong số chúng, và tự nhắc bản thân những người đã đối mặt với chúng một cách dũng cảm. Bạn thậm chí không cần phải tìm kiếm, mà sẽ có cơ số người để nhớ về. Rutilius cam chịu án như thể thứ duy nhất quan trọng với ông ta là bị đánh giá sai. Metellus chấp nhận đi đày một cách dũng cảm, Rutilius thậm chí còn hân hoan. Trong khi Metellus quyết tâm sẽ trở về vì tình yêu đất nước, Rutilius từ chối trở về vì chống đối Sulla, người mà ở thời điểm đó là tối thượng không ai dám cãi lại. Socrates giảng bài trong tù, và mặc dù có những người sẵn sàng sắp xếp giải thoát cho ổng, ổng từ chối, ở lại trong tù để đối mặt với 2 thứ mà người đời vẫn sợ đến vãi mật: cái chết và tù đày.\nMucius tự cho tay mình vào lửa. Chỉ cần bị bỏng đã đau khổ lắm rồi, còn khó tưởng tượng đến thế nào nếu chính ta lựa chọn hành động thiêu cháy một phần cơ thể mình. Bạn thấy không, một người đàn ông không cả được học hành trường lớp, không một lời chỉ dạy về cách đối mặt với cái chết hay đau đớn, mà chỉ bằng chính sức mạnh, sự ngoan cường và lòng dũng cảm của một người lính, đã tự thực hiện sự tra tấn mà kẻ thù định dành cho mình. Ông ấy chứng kiến tay phải mình bị hủy hoại trong ngọn lửa của kẻ thù. Da thịt bị nung cháy và từ từ tách rời khỏi xương, nhưng ông ta không hề dao động hay có ý định rút tay ra, mà chính kẻ thù phải dập tắt ngọn lửa bên dưới. Có những thứ khác ông ta có thể thực hiện, nhưng chắc chắn không có hành động nào có thể dũng cảm hơn thế. Hãy chú ý sự mạnh mẽ của phẩm cách dũng cảm khi đối mặt với hiểm nguy, nó lớn hơn rất nhiều so với sự tàn ác đề ra những hiểm nguy ấy: Porsenna cảm thấy còn dễ dàng tha tội mưu sát của Mucius hơn là Mucius tự tha thứ cho mình vì đã thất bại.\n\"Những ví dụ như thế cứ mãi được nhắc đi nhắc lại trong tất cả các trường phái. Khi bạn nói đến việc coi nhẹ cái chết, chắc bạn sẽ lại lôi Cato ra, đúng không?\" bạn hỏi. Tại sao không cơ chứ? Tại sao tôi không thể nhắc lại với bạn về đêm cuối của Cato, ông ta vẫn có thể ung dung mà đọc Plato, với lưỡi kiếm để bên mình. Đó là 2 thứ mà ông ta đã chọn để đối mặt với giờ khắc cuối cùng của cuộc đời, một thứ cho ông dũng cảm để đối mặt với cái chết, và một thứ để ông tự kết thúc đời mình. Sau khi ông ta lo liệu chuyện hậu sự, dù cho thực ra cũng chẳng có hy vọng gì cho tương lai tốt đẹp hơn, ông ta quyết định là sẽ không ai có quyền hành hình, hay cơ hội để cứu ổng. Rút gươm, lưỡi gươm mà ông ta luôn gìn giữ sự cao quý, ông ấy nói: \"Số mệnh, người đã khước từ mọi mong muốn của ta. Cho đến nay ta đã chiến đấu cho quê hương mình, cho tự do của nó chứ không phải của mình ta. Mục đích duy nhất của đời ta không phải là được tự do, mà là được sống giữa những người tự do. Giờ đây mục tiêu ấy đã không còn hy vọng gì nữa, hãy để ta ra đi\". Sau đó ông ta lấy gươm tự đâm chính mình, và khi mà vị thầy thuốc đến cố sức băng bó nó lại, với chút máu ít ỏi còn lại, khi đã quá yếu, nhưng với một tinh thần vẫn ngoan cường và mạnh mẽ, và sự căm hận lúc ấy không chỉ với Caesar mà với chính bản thân ông ấy, ông ấn bàn tay mình vào vết đâm và lôi ra một phần của tâm hồn cao quý vượt trên tất cả các sức mạnh thống trị khác.\nTôi không chất đống những ví dụ ấy chỉ vì mục đích văn chương, mà để khuyến khích bạn đừng sợ hãi những thứ tưởng chừng rất nguy hiểm. Sẽ là dễ dàng hơn rất nhiều để làm điều đó nếu tôi có thể chỉ cho bạn không chỉ những người thông thái có thể đối mặt một cách nhẹ nhàng với những hiểm nguy: rất nhiều người dù có thể vô cùng tồi tệ ở những mặt khác lại vẫn có thể làm như thế. Ví dụ như Scipio, bố vợ của Pompey. Một cơn gió ngược lôi tàu của ông ta về lại châu Phi, bị bắt giữ bởi kẻ thù, ông lấy kiếm tự đâm mình, và khi mọi người hỏi thì ông trả lời: “Mọi thứ đều tốt đẹp”. Chính câu nói đó khiến ông ta sánh ngang với những vị anh hùng đi trước và lưu danh muôn đời sau. Thực sự là một điều lớn lao khi có thể chiếm Carthage, và lớn lao hơn nữa khi có thể vượt trên cái chết. Mọi thứ đều tốt đẹp: liệu có cái chết nào cao quý hơn cho một vị tướng?\nTôi không ngồi luyên thuyên chuyện lịch sử với bạn, và tôi cũng không thu thập ví dụ từ mỗi thế hệ, dù có rất nhiều người có thể coi nhẹ cái chết. Quan sát chính thời đại của chúng ta, thời đại của lười biếng và hư hỏng: nó cũng có thể cho ta những ví dụ về những người ở các tầng lớp khác nhau, độ tuổi khác nhau, có thể chấm dứt sự bất hạnh của họ bằng cách tìm đến cái chết. Tin tôi đi, cái chết thực sự không đáng sợ, và chỉ cần một chút dứt khoát trong thái độ, một người có thể tìm đến nó một cách bình thản. Vậy nên hãy lắng nghe một cách không sợ hãi sự kết tội từ kẻ thù của bạn. Lương tâm trong sạch của bạn cho bạn lý do để tin tưởng, và, vì rất nhiều thứ khác có thể ảnh hưởng đến kết quả cuối cùng, hy vọng điều tốt nhất, nhưng hãy chuẩn bị cho điều tồi tệ nhất.\nHãy nhớ trên hết, đừng chấn động. Quan sát kỹ mọi thứ, và bạn sẽ học được rằng: không có gì đáng để sợ hãi về tình cảnh của bạn trừ chính nỗi sợ hãi. Bạn thấy đấy, với trẻ con, những người thân quen như bố mẹ có thể dễ dàng làm chúng sợ gần chết chỉ cần bằng cách đeo mặt nạ. Thực ra chính điều đó đang xảy ra với chúng ta, những đứa trẻ to xác. Chỉ là với chúng ta, chiếc mặt nạ cần phải lột bỏ, không phải từ người khác, mà từ những sự kiện. Và khi đó sự sợ hãi sẽ chấm dứt.\n\"Tại sao ngươi lại làm 1 show về gươm đao và những đau đớn hành hạ khác? Hãy tránh xa ta với những thứ đó, đi mà dọa bọn ngốc. Ngươi chỉ là cái chết, thứ mà mới hôm qua nô lệ hay thậm chí người hầu của ta còn có thể khinh thường. Tại sao phải bày ra thêm lần nữa những thứ đồ tra tấn này trước mắt ta? Tại sao chúng lại còn được thiết kế đặc biệt cho từng bộ phận của cơ thể? Tại sao có đến cả ngàn dụng cụ để tách từng bộ phận cơ thể? Hãy bỏ những thứ ấy đi, những thứ khiến chúng ta trở nên bàng hoàng với sợ hãi. Và ngươi, hãy làm im lặng những tiếng rên rỉ, khóc lóc, và hét thất thanh của những người cũng đang bị hành hình. Ngươi cũng chỉ là sự đau đớn, thứ mà người bị viêm khớp khinh thường, người mắc chứng khó tiêu chịu đựng trong các bữa tiệc linh đình, hay thứ mà người phụ nữ bình thường nhất cũng có thể chịu đựng khi sinh đẻ. Nếu ta có thể chịu được ngươi, ngươi chả có gì đáng kể; còn nếu không, thì ngươi cũng qua nhanh thôi\".\nGhi nhớ những lời nói ấy trong đầu bạn. Bạn đã nghe chúng quá nhiều lần, và nói chúng nữa. Nhưng chỉ có hành động của bạn mới có thể chứng tỏ liệu những lời bạn nói có đúng hay không. Vì sự buộc tội nhục nhã nhất với chúng ta như những người yêu triết là ta chỉ nói chứ không thể thực hiện. Ok, vậy cái chết, lưu đày, sự đau đớn đến với bạn: liệu đây có phải lần đầu bạn nhận thấy? Bạn sinh ra để đón chúng. Bất cứ thứ gì có thể xảy ra, hãy nghĩ đến chúng như chắc chắn sẽ xảy ra.\nTôi biết bạn đã thực hiện những điều tôi khuyên. Vậy trên đó, bạn đừng để sự lo lắng của bạn chiếm ngự trí óc, vì nó sẽ làm não bạn tê liệt, và bạn sẽ có rất ít nhuệ khí khi bạn cần chứng tỏ mình. Hãy hướng suy nghĩ của bạn xa khỏi tình trạng hiện thời, đến với những sự kiện đại chúng. Nói với bản thân bạn rằng cái cơ thể bạc nhược này không vĩnh cửu, và nó rất mong manh. Không chỉ những đau khổ có thể đe dọa nó: ngay cả những thoải mái tiện nghi cũng hoàn toàn có thể đày đọa nó. Tiệc tùng khiến nó không thể tiêu hóa, rượu bia khiến nó chấn động và làm tê liệt các dây thần kinh, ham muốn (tình dục) khiến đẩy nhanh tốc độ lão hóa, đặc biệt là của khớp.\nTôi sẽ trở nên nghèo khổ - đúng, và tôi sẽ là một trong những người như vậy. Tôi bị lưu đày - tôi sẽ nghĩ mình như một người sinh ra ở nơi bị lưu đày. Tôi bị tiết chế. Gì cơ? Bạn nghĩ giờ bạn đang tự do? Tự nhiên đang hành hạ ta trong thân xác ì ạch nặng nề này. Tôi sẽ chết. Thứ mà bạn đang thực sự nói là: “Tôi sẽ không còn bị đe dọa bởi đau ốm, tù đày, hay cái chết”.\nTôi sẽ không ngờ nghệch đến nỗi hát cho bạn nghe bài hát của Epicurus, về sự vô nghĩa của nỗi lo địa ngục, rằng Ixion không cuốn quanh bánh xe, hay Sisyphus không phải dùng vai mà đẩy tảng đá lên mỗi ngày, hay ruột một người không thể bị tháo ra lắp vào. Không ai ngu ngốc đến độ sợ Cerberus, bóng tối, hay những bộ xương ma cà rồng. Cái chết hoặc là tiêu thụ ta hoặc là giải phóng ta. Nếu chúng ta được giải phóng, điều tốt đẹp hơn sẽ chờ đón ta, khi mà những gánh nặng đã được giải thoát. Nếu cái chết tiêu thụ ta, vậy chả có gì chờ đợi ta cả: cả điều tốt điều xấu đều đã qua.\nGiờ hãy cho phép tôi nhắc bạn nhớ về bài thơ của chính bạn, vì có lẽ bạn phải hiểu rõ bạn viết nó không phải chỉ cho người khác mà cho chính bản thân mình. Thật xấu hổ khi nói một đường làm một nẻo, vậy còn xấu hổ đến thế nào nếu viết một đường hành động một nẻo. Tôi nhớ có lần bạn đã mở rộng từ chủ đề: “Chúng ta không đối mặt với cái chết một lần duy nhất, mà từ từ tiến đến nó”. Chúng ta chết mỗi ngày một chút, vì mỗi ngày một phần của cuộc sống bị lấy mất khỏi ta. Ngay cả khi chúng ta còn đang phát triển, cuộc đời ta đã đi xuống. Ta mất thời bập bõm biết đi, thời thơ ấu, rồi trai trẻ. Tất cả thời gian của ta bị mất trong khoảnh khắc nó trôi qua, đến tận ngày hôm qua, và ngay cả hôm nay cũng bị chia cắt bởi phần đã mất. Như chiếc đồng hồ nước không chỉ làm cạn đến giọt cuối cùng mà còn tất cả những thứ trôi qua nó trước đó, giờ cuối cùng của cuộc đời không phải là thời khắc duy nhất ta chết đi, mà chỉ cho ta cái kết cục của sự chết mà thôi. Đó là khi ta chạm tới cái chết, nhưng thực ra ta tiến đến nó từng bước mỗi ngày. Khi bạn giải thích tất cả những điều đó, bạn nói:\nCái chết không phải là một sự kiện; cái chết mà thực sự đến với chúng ta chỉ là cái cuối cùng.\nTôi nghĩ bạn nên đọc lại lời mình thay vì bức thư của tôi.\nTôi biết bạn đang tìm kiếm món quà của mình trong thư này - những câu nói có thể truyền lửa cho bạn. Tôi sẽ cho bạn một thứ chính tôi đang nghiên cứu. Epicurus chế giễu những người mong muốn cái chết như chính những người sợ hãi nó: \"Tìm đến cái chết chỉ bởi khinh ghét sự sống thì thật là ngu ngốc, khi mà ngươi, chính thái độ của ngươi, khiến cái chết trở thành một thứ đáng tìm đến\".\nHay một câu nói tương tự của ông ta: \"Có gì ngu ngốc hơn là tìm đến cái chết khi mà nỗi sợ chết khiến cuộc sống của bạn không yên\".\n Và một câu nữa, cũng của ổng: \"Tôi cảm thấy sự sự ngờ nghệch, không, sự điên khùng của loài người, khi mà họ tìm đến cái chết bởi nỗi sợ chết\".\nBằng việc nhắc lại những câu nói ấy, bạn sẽ làm vững hơn tâm trí mình để có thể chịu đựng cả cái chết lẫn sự sống. Bởi chúng ta cần được chỉ bảo để có thể vững tâm trước cả tình yêu quá tha thiết với cuộc sống lẫn sự khinh ghét nó tột cùng. Ngay cả khi lý trí hướng một người tìm đến cái chết, hành động ấy cũng không nên được thực hiện một cách vô tâm hay nhanh chóng. Một người đàn ông dũng cảm và thông thái không nên chạy trốn khỏi cuộc sống, mà chỉ nên rời khỏi nó mà thôi.\nĐồng thời, hay đặc biệt, một người cần tránh bị ảnh hưởng bởi ý định muốn chết. Bởi cũng giống như những thứ khác, bạn tôi ơi, có một sự suy xét bệnh hoạn chờ đợi cái chết, thứ đã thu hút những người thuộc dòng giống cao quý và có thiên hướng ưa liều lĩnh, và đồng thời những người nhút nhát và hèn kém. Bọn đầu tiên khinh ngạo đời, bọn thứ hai bị đời làm cho thất vọng. Những người khác cảm thấy họ đã bị làm cho chán ngấy với một vòng lặp đi lặp lại đầy tẻ nhạt của cuộc đời, họ không căm ghét đời nhiều như họ khinh nó. Chúng ta thậm chí có thể bị ảnh hưởng bởi nó ngay khi đang tìm hiểu triết học, khi ta nói: “Còn bao lâu nữa cho những thứ lặp đi lặp lại này?” Ý tôi là còn bao lâu tôi phải dậy và ngủ, ăn và lại đói, rồi lại lạnh hay lại nóng. Không thứ gì có kết thúc: tất cả mọi thứ đều kết nối đến mọi thứ khác trong cuộc đời. Mọi thứ đuổi theo những thứ khác theo vòng lặp: đêm đến sau ngày, ngày sau đêm, hè đến thu, thu đến lạnh giá của mùa đông, rồi mùa đông nhường bước cho xuân về. Mọi thứ ra đi chỉ để lại quay lại. Tôi chả làm thứ gì mới, nhìn thấy thứ gì mới. Người ta có thể phát bệnh vì những thứ như thế”. Có rất nhiều người cảm thấy, không phải là cuộc sống quá khó khăn, nhưng vô nghĩa.\nTạm biệt!",
  "**Bức thư số 25**: Đôi dòng về chỉnh đốn bản thân\nBạn thân mến!\nTa sẽ cần những cách thức tiếp cận khác nhau với hai người bạn của chúng ta. Một người cần phải được chỉ bảo để loại bỏ những thói xấu của ông ta, người còn lại cần phải mạnh tay hơn để giúp ông ta phá vỡ chúng. Tôi sẽ thẳng thắn mà nói trắng mọi thứ, vì nếu tôi không thực lòng quý trọng ổng, tôi sẽ không phải xúc phạm ổng như vậy làm gì.\n“Gì cơ?” Bạn hỏi “Ông không định thu nạp một học trò ở tuổi tứ tuần đấy chứ Seneca?”. Nghĩ đến tuổi của ông ta đi, người ở tuổi ấy sẽ rất bảo thủ và khó để bị thuyết phục đấy. Sẽ không thể chỉnh đốn ông ta. Bởi người ta chỉ đúc tượng khi sáp còn mềm”. Thú thực tôi cũng không chắc mình sẽ thành công, nhưng tôi thà thất bại trong cố gắng còn hơn là ngồi không nhìn ông ta như vậy. Và tôi cũng sẽ không từ bỏ hy vọng của mình: ngay cả người bị liệt hay tai biến nhiều khi còn có thể khỏi nếu bạn cứ cố gắng kiên trì, và nếu bạn bắt họ làm đi làm lại những thứ có ích cho họ mà ý chí của họ có thể đã từ bỏ.\nThực lòng tôi cũng chẳng có nhiều hy vọng với người còn lại, trừ một điều là ông ta còn biết ngượng trước những thói xấu của chính mình. Chúng ta cần nuôi dưỡng cái dấu hiệu xấu hổ ấy: một khi nó chắc chắn trong đầu ông ta, sẽ còn hy vọng. Bởi ông ta là một người lão luyện, ta cần tiếp cận một cách cẩn thận hơn, để ổng không từ bỏ. Và chưa khi nào cơ hội ấy đến rõ rệt như lúc này, khi ông ta đang đang sống trong thanh tịnh và có thời gian để nhìn lại và chỉnh đốn đời mình. Sự dịu bớt này của ông ta đã đánh lừa người khác, nhưng không thể lừa được tôi: tôi tin những thói xấu của ông ta sẽ trở lại và nguy hiểm hơn, vì tôi biết chúng chưa mất mà chỉ tạm thời không hoạt động mà thôi. Tôi sẽ dành vài ngày để nghĩ thêm về điều này và xem xem ta có thể làm gì.\nCòn với bạn, hãy cho thấy sự dũng cảm của bạn, bằng cách từ bỏ đống hành lý của mình đi. Gần như không có gì ta sở hữu là cần thiết. Hãy để ta về với quy luật tự nhiên, và giàu có là điều đã đợi sẵn. Những thứ ta cần thì luôn có sẵn hoặc rất rẻ: bánh mỳ và nước lọc là những thứ tự nhiên yêu cầu. Không ai là quá nghèo cho những thứ đó, và ai có thể kiểm soát những ham muốn của mình đơn giản như vậy sẽ có thể cạnh tranh về hạnh phúc với Jupiter, như những gì Epicurus đã nói đến. Nhân tiện nhắc đến ông ta, tôi sẽ trích một câu nói của Epicurus:\nHãy làm mọi thứ như thể Epicurus đang quan sát bạn.\nHiển nhiên sẽ rất có lợi nếu thiết lập một kế hoạch về thời gian và có một người theo dõi bạn, người mà bạn nghĩ có thể khiến bạn thay đổi bản thân. Để chắc chắn, sẽ vĩ đại hơn rất nhiều nếu bạn sống như thể những người thông thái (mà bạn ngưỡng mộ) luôn bên bạn. Nhưng tôi thậm chí có thể hài lòng với chỉ: hãy để mọi thứ bạn làm được hoàn thành như thể có ai đó chứng kiến. Ở một mình khuyến khích mọi thói xấu của ta. Chỉ khi bạn đã tiến bộ đến một mức nhất định, khi có thể tự làm người chứng kiến cho chính mình thì hãy thôi nghĩ về họ; nhưng trong lúc này, hãy để họ canh giữ và che chở cho bạn. Hãy nghĩ đến Cato, hay Scipio, hay Laelius, hay bất cứ ai khác mà ngay cả hoàn cảnh tồi tệ nhất cũng không thể ngăn họ chặn đứng những lỗi lầm hay thói xấu của họ. Khi bạn có họ ở bên, bạn sẽ không cho mình làm điều gì trái với phẩm cách của mình.\nKhi bạn đã thành công với điều đó, và có chút bản lĩnh trong ánh mắt hay phong thái, tôi nghĩ bạn có thể theo lời khuyên tiếp theo của Epicurus:\nLúc mà bạn cần phải thu mình vào trong nhất lại chính là lúc mà hoàn cảnh bắt bạn phải ở giữa đám đông.\nÝ câu nói ấy là ta cần phải khiến mình khác biệt với đám đông. Tuy nhiên, khi mà tâm trí bạn chưa thực sự ổn định, hãy tìm kiếm một ai đó; vì gần như tất cả mọi người đều tốt đẹp hơn khi có người khác nhìn vào – bất kể người đó quen bạn hay không. Câu nói này của Epicurus là cho những người thông thái hay người đã gần đến được cảnh giới ấy, còn nếu không, người đó nên ở giữa đám đông để tránh phải ở một mình.\nMột mình, anh ta sẽ ở quá gần một người xấu xa nguy hiểm.\nTạm biệt!",
  "**Bức thư số 26**: Đôi dòng về việc chuẩn bị để tạm biệt tuổi già của tôi\nBạn thân mến!\nKhông lâu trước đây tôi có phàn nàn với bạn về tuổi già của mình. Giờ thậm chí tôi sợ rằng tôi đã để tuổi già lại sau lưng. Năm tháng của tôi, và chắc chắn là cả thân thể này, cho rằng chúng cần một cái định nghĩa khác. Bởi vì tuổi già là từ để chỉ năm tháng xuống dốc, chứ không phải khi đã rệu rã. Vậy nên hãy tính tôi trong đám người hom hem đã gần đất xa trời.\nDù có thế nào, tôi cũng sẽ cám ơn bản thân mình, có sự làm chứng của bạn, vì tôi chưa nhận thấy một sự sút kém nào trong tâm trí, cho dù thân thể tôi đã rệu rã lắm rồi. Chỉ có những thói xấu của tôi là già đi, và những phần trong cơ thể khuyến khích những thói ấy. Còn tâm trí tôi vẫn luôn minh mẫn và biết tìm niềm vui cho nó mà không chịu chút ảnh hưởng nào từ thân thể. Nó đã bỏ lại hầu hết mọi gánh nặng, và luôn luôn tỉnh táo. Nó tranh biện với tôi về tuổi già, cho rằng đó là những năm tháng rực rỡ nhất của nó. Vậy hãy tin điều đó, và để nó sử dụng sự thăng hoa đó một cách chuẩn mực và hiệu quả nhất.\nTâm trí tôi nói tôi nên cân nhắc về vấn đề và câu hỏi rằng những điều tốt đẹp ấy, sự thanh thản trong cuộc sống, và những thói quen vừa phải tôi có được ấy, là do sự thông thái hay do kinh nghiệm của cuộc đời. Đồng thời, nó cẩn thận phân biệt giữa những thứ tôi không thể làm và những thứ tôi không muốn mình làm. Mục đích của điều này là nếu như tôi mừng vì không thể làm gì đó, tôi sẽ coi nó như thứ tôi không muốn làm. Điều gì cần phải phàn nàn ở đây? Liệu có phải là vấn đề nếu như một thứ cần phải kết thúc lại chính nó đang tiến đến cái kết thúc ấy.\n“Đó là cả một vấn đề”, bạn nói, “khi một người héo mòn và bị hủy hoại dần dần và - nếu tôi có thể nói chính xác - tan chảy. Vì ta không bị đánh một cú để nằm thẳng, mà thay vào đó, chúng ta phải từ giã đời mình mỗi lúc một chút, mỗi ngày đều lấy đi một chút sức mạnh của ta”. Nhưng liệu có cách kết thúc nào tốt hơn là từ từ đi xuống theo dòng chảy tự nhiên hay không? Có lẽ có những sự đau đớn trong một cái chết đột ngột, vậy nên cách ấy có vẻ dễ dàng hơn: từ từ cơ thể ta tự tìm đến cái chết theo tuổi tác và tự nhiên.\nCòn tôi, tôi kiểm tra bản thân mình khi thời gian chẳng còn, như thể cái ngày để vượt qua mọi đánh giá cho cả cuộc đời tôi đã đến. Tôi nói với bản thân mình: “Lời nói và hành động của ta tính đến thời điểm này không có nghĩa lý gì. Những thứ ta đã đối mặt chỉ toàn là thử thách nhỏ cho sự dũng cảm, nhưng ta lại để mình được bao bọc bởi hàng đống những lời tán dương nịnh nọt. Cái chết sẽ cho ta thấy khả năng thực sự của mình”. Vậy nên tôi không sợ, vì tôi đã chuẩn bị cho ngày ấy, khi mà mọi sự giả tạo và dối trá đều sẽ bị lột bỏ, để tôi có thể nhìn thấy sức mạnh thực sự của mình. Liệu có phải chỉ là những bài nói hùng hồn, hay tôi thực sự có thể hành động như những gì tôi đã nói? Liệu những lời nói thách thức số mệnh và may mắn trước đây của tôi là thực, hay đó chỉ là diễn mà thôi?\n“Hãy tránh xa sự đánh giá của người ngoài: họ không đáng tin và luôn tự mâu thuẫn. Tránh xa cả kế hoạch phát triển dài hạn: sớm thôi, cái chết sẽ đến với bạn, và thử thách bạn. Đó là thứ tôi muốn nói với bạn. Những bài giảng, buổi thảo luận chọn lọc của triết gia, những sự kiện, hội thảo tri thức, trớ trêu là chúng sẽ chẳng bao giờ cho thấy sức mạnh thực sự của tâm trí. Bởi vì một bài nói có thể rất ấn tượng, ngay cả khi diễn giả là một trong những kẻ tầm thường nhất. Những thứ ta đạt được chỉ có thể được thể hiện trong giờ phút cuối cùng. Bằng việc liệu ta có thể nói rằng mình chấp nhận, và sẽ không tranh cãi khi nó đến”.\nMỘT BÀI NÓI CÓ THỂ RẤT ẤN TƯỢNG, NGAY CẢ KHI DIỄN GIẢ LÀ MỘT TRONG NHỮNG KẺ TẦM THƯỜNG NHẤT\nĐó là những thứ tôi tự nói với bản thân, nhưng hãy nghĩ như tôi nói với bạn vậy. Bạn trẻ hơn tôi, nhưng điều đó có ý nghĩa gì không? Số năm mỗi người có được đâu phải hạn mức. Không cách nào biết được khi nào cái chết đến với mình, vậy nên hãy tập cách đợi nó trong từng giây phút ta còn sống.\nTôi đã muốn dừng thư, tay đã định nghỉ, nhưng cần có chút gì đó làm quà đúng không? Giả sử tôi không nói nó đến từ đâu, bạn vẫn biết nguồn gốc của nó. Cho tôi một chút thời gian, và quà sẽ đến từ bản thân tôi và Stoicism. Nhưng, từ giờ đến lúc đó, Epicurus sẽ thay tôi. Ông ta đã nói:\nHãy diễn tập cái chết của mình\nHay một cách rõ ràng hơn:\nSẽ rất tốt nếu có thể suy xét cặn kẽ và toàn diện về cái chết.\nCó lẽ bạn sẽ nghĩ sao phải tốn thời gian nghiên cứu một thứ mà ta chỉ đối mặt một lần duy nhất trong đời. Nhưng đó chính là lý do tại sao: nếu ta không thể kiểm tra liệu ta có biết về nó, ta nên nghiên cứu về nó luôn luôn. \"Hãy diễn tập cái chết\", ai nói vậy với ta tức là đang bảo ta diễn tập sự tự do của mình. Vì khi đã tìm hiểu về cái chết, một người sẽ không còn lo về việc bị đày đọa, vì cái chết có quyền lực trên tất cả những tù đày, xiềng xích hay phòng giam. Nó mở ra sự tự do tuyệt đối cho cuộc sống. Thực ra chỉ có duy nhất một sợi xích giữ ta lại: tình yêu cuộc sống. Đúng là ta không nên xem nhẹ nó, nhưng cũng nên nới lỏng nó, để không thứ gì ngăn cản ta khi hoàn cảnh bắt buộc, hay làm yếu nhuệ khí của ta khi ta phải đối mặt với một thứ mà sớm muộn gì cũng sẽ đến mà thôi.\nTạm biệt !",
  "**Bức thư số 27**: Bàn về sự hỗ trợ trong việc trau dồi phẩm cách và rèn luyện triết học\nBạn thân mến!\n“Ồ, phải chăng bạn đang khuyên bảo tôi?”, bạn nói. “Vậy hẳn bạn đã tự khuyên mình? Và giờ đây bạn đã đạt đến sự thông thái ấy, để có thời gian đi chỉnh sửa người khác”.\nTôi không phải kiểu giả nhân giả nghĩa ấy, khuyên bảo người ta cách chữa khi chính mình đang bệnh. Không, tôi ở trên cùng chiến tuyến, và những lời tôi nói với bạn là về những điều chưa tốt của bạn cũng như của chính tôi, cùng một chút bàn luận về cách loại bỏ chúng. Vậy nên hãy coi đó như những lời tôi nói với chính tâm can mình: tôi để bạn “vào phòng riêng của tôi”, và tự cho mình những lời khuyên dưới sự chứng kiến của bạn.\nRõng rạc và rõ ràng, tôi nói với bản thân mình: “Đếm số năm ta có, và ta sẽ cảm thấy xấu hổ khi có cùng những ước muốn và mục đích (dại khờ thiếu suy xét) như khi ta còn bé. Hãy tự cho bản thân mình một món quà, vì cái chết đang đến với ta: hãy để những thói xấu chết trước ta. Gạt bỏ những mong muốn không suy nghĩ ấy, vì chúng lấy đi của ta rất nhiều: chúng làm hại ta cả trước và sau khi ta đạt được chúng. Cũng giống như sự lo lắng vì một hành động tội lỗi (ta thực hiện) không rời ta, ngay cả khi không ai phát hiện ra lúc ta phạm tội; những mong muốn xấu luôn kéo theo sự ăn năn ngay cả khi chúng không còn trong tâm trí ta nữa. Chúng không chắc chắn, và không đáng tin cậy: ngay cả khi chúng không làm hại ta, chúng cũng chỉ thoáng qua mà thôi. Hãy tìm kiếm những thứ tốt lành có thể ở lại với mình. Phẩm cách là thứ duy nhất như vậy, vì nó cho ta niềm vui sướng thuần khiết và vĩnh cửu. Ngay cả khi có thứ gì chặn niềm vui ấy lại, nó cũng chỉ gián đoạn như cách ánh sáng mặt trời bị mây che đi, tức là trong thoáng chốc chứ không thể lâu dài”.\nKhi nào thì bạn mới có thể tận hưởng niềm vui ấy? Bạn đã không lười nhác đến thời điểm này, nhưng hãy khẩn trương hơn nữa. Còn rất nhiều việc phải làm, và bạn phải thực sự tập trung và kiên trì của mình nếu bạn muốn có kết quả. Đây không phải là thứ có thể giao cho người khác làm thay bạn.\nMột dạng hành động khác về văn chương có thể cho ta cơ hội tìm kiếm sự hỗ trợ. Trong trí nhớ của tôi Calvisius Sabinus, một người giàu có, người có cả tiền thừa kế và tính cách của một kẻ nô lệ được giải phóng (theo mình thì ý đây là sự mong muốn được trở nên có học thức), tôi chưa bao giờ thấy trường hợp trọc phú nào may mắn như thế. Trí nhớ của ổng tồi đến mức có lần ổng quên mất Ulysses, lần khác Achilles hay Priam, những người mà chính ổng biết rõ như lòng bàn tay. Ông ta, một nhà sử học (về các tên tuổi lớn) già nua, thay vì tự thu thập lại tài liệu về các tên tuổi nổi tiếng, chỉ toàn bịa ra chúng – không ai từng bàn về chế độ với nhiều sự sai lệch như ông ta về Trojans và Achaeans. Tuy nhiên, ông ta luôn muốn mình được xuất hiện như người học thức. Vậy nên ông ta xài tiền vào việc mua những tên nô lệ, người thì có thể đọc thuộc lòng các tác phẩm của Homer, người khác Hesiod. Tổng cộng là 11 tên nô lệ như vậy. Giá cả đừng hỏi cao đến mức nào, vì nếu không có tên nô lệ nào phù hợp, ổng sẽ trả tiền để người ta huấn luyện một tên như vậy. Khi đã tụ hợp đầy đủ, ông ta bắt đầu làm khổ những vị khách của mình theo ý tưởng điên rồ của ổng: ổng để những tên nô lệ quỳ dưới chân mình (và nhắc mỗi khi ông ta quên điều gì hay ai đó). Nhưng ngay cả khi ông ta thường xuyên hỏi chúng về những câu mà ông ta muốn trích, thì ổng cũng toàn dừng ở giữa câu trích mà thôi.\nSatellius Quadratus, người thường cười nhạo những kẻ giàu có mà ngu ngốc, bằng chính cách nịnh nọt chúng và đem chúng ra làm trò cười, đã mỉa Sabinus rằng ngay cả người phục vụ bàn của ổng cũng nên là một kẻ học thức. Khi Sabinus thành thật trả lời rằng việc đó sẽ tốn một khoản kha khá, Satellius liền làm mặt ngạc nhiên và nói: \"Ông có thể mua cả đống thư viện với số tiền ít hơn thế\". Nhưng Sabinus rất bảo thủ, và cho rằng bất cứ kiến thức gì nô lệ của ổng biết cũng thuộc về ổng. Satellius thậm chí còn khuyến khích Sabinus luyện tập đấu vật, dù cho ông ta gầy đét, trông lúc nào cũng ốm yếu nhợt nhạt. Khi Sabinus trả lời: \"Làm sao tôi có thể? Tôi thậm chí còn chỉ sống lay lắt qua ngày\". Satellius đã nói: \"Ồ, ông bạn, làm ơn đừng nói vậy. Ông không thấy ông có bao nhiêu tên nô lệ khỏe như trâu thế này sao?\".\nTóm lại thì, sự minh mẫn của tâm trí không thể có từ việc mua hay mượn của kẻ khác. Tôi nghĩ ngay cả khi có người bán nó, cũng sẽ không ai mua. Chỉ có những tính cách đồi bại là vẫn được mua bán mỗi ngày.\nGiờ thì là quà của bạn.\nNghèo đói mà được điều chỉnh cho phù hợp với những nhu cầu của tự nhiên thì cũng không khác gì giàu có vậy.\nEpicurus đã lặp đi lặp lại câu nói này, nhưng một thứ ý nghĩa như thế có nhắc bao nhiêu cũng không bao giờ là đủ, khi mà người ta vẫn cứ không thể thực hiện nó. Có những người cần giải pháp được đưa ra trước mặt họ, người khác thì bạn phải nhét chữ vào đầu họ.\nTạm biệt!",
  "**Bức thư số 28**: Tại sao đi du lịch nhiều mà chẳng thấy khá hơn?\nBạn thân mến!\nBạn nghĩ mình là người duy nhất phải chịu đựng điều đó? Bạn không thể hiểu tại sao mình đi du lịch thường xuyên, đến rất nhiều những địa điểm khác nhau, mà vẫn không thể gạt bỏ những lo toan và gánh nặng trong tâm trí? Điều đó thực ra đâu có gì mới mẻ, vì thứ bạn cần thay đổi là tâm trí bạn chứ không phải ngoại cảnh. Dù bạn vượt cả đại dương, nhìn thấy các thành phố và đất liền trôi qua trước mắt mình, như cách nói của Virgil, thì những vấn đề của bạn vẫn sẽ theo bạn đến mọi nơi mà thôi.\nĐây là những lời Socrates đã nói với một người quen khi ông đó phàn nàn giống bạn: \"Tại sao ông lại ngạc nhiên rằng xê dịch không khiến tâm trạng của ông tốt hơn chút nào, khi mà ông luôn mang theo chính mình trên từng cây số? Những thứ đè nặng lên tâm trí ông thì ở đâu cũng vẫn vậy\". Điều gì tốt đẹp mà một đất nước, một thành phố mới có thể đem lại cho bạn? Việc thăm quan ngắm cảnh, đi hết chỗ này chỗ nọ, nếu nghĩ kỹ, thực ra chả có lợi gì cho bạn hết.\nBạn cần cởi bỏ những thứ đang đè nặng lên tâm trí mình. Cho đến khi bạn làm vậy, không nơi chốn nào (dù cho nó được ví như thiên đường), có thể khiến bạn hài lòng. Bạn có thấy rằng tình trạng hiện tại của bạn giống những gì Virgil đã viết, tại thời điểm Sybil đang giận dữ và điên loạn, và đang vật lộn với thứ sức mạnh to lớn ở trong bà ta:\nNhà tiên tri nhảy lên và đánh đập bà ta, cố khiến sức mạnh ấy thoát khỏi cơ thể bà.\nBạn hãy làm tương tự, hãy cố gạt bỏ tất cả những gánh nặng mà có lẽ còn trở nên nghiêm trọng hơn cùng những chuyến đi. Nghĩ như thể nó là những container trên tàu chở hàng: nếu được xếp ngay ngắn thì không có vấn đề gì, nhưng nếu xếp và lèn không chặt, để nó trượt, sớm muộn một bên tàu cũng bị chìm. Không quan trọng bạn làm như thế nào, bạn sẽ luôn tự chống lại mình. Bạn hại bản thân mình bằng chính những chuyến đi ấy, vì, như một điều hiển nhiên, chúng không phù hợp cho một người đang ốm đau.\nNhưng một khi những gánh nặng được loại bỏ, mỗi sự thay đổi trong ngoại cảnh đều là một niềm vui. Ngay cả khi bạn bị lưu đày đến nơi xa xôi nhất trên thế giới, bạn sẽ thấy bất cứ chỗ thô sơ nào bạn xuất hiện đều sẽ thiết đãi bạn không tệ. Bạn đi đâu không quan trọng bằng bạn là người thế nào khi bạn đi. Bởi vậy, có lẽ ta không nên gán cho mình bất cứ một nơi chốn cụ thể nào. Ta nên sống với tâm niệm: \"Tôi không sinh ra ở một địa điểm cụ thể, quê nhà tôi là cả thế giới\". Nếu điều đó là rõ ràng cho bạn, bạn sẽ không còn ngạc nhiên khi thấy rằng thực ra không cứ phải tìm kiếm những chỗ mới, độc, khi bạn đã thấy nhàm với những chỗ cũ. Nếu tin rằng mọi nơi đều là nhà, bạn sẽ dễ dàng thấy thỏa mãn với địa điểm đầu tiên.\nNhư hiện tại, bạn không phải đang tận hưởng chuyến đi, mà là đang lang thang, trôi dạt, thay đổi từ điểm này đến điểm khác, trong khi thứ bạn đang tìm kiếm cách để sống hạnh phúc - thực ra có thể được tìm thấy ở bất cứ nơi đâu. Có nơi nào ồn ào hơn nơi nghị bàn chính sự (của đế chế La Mã cổ)? Vậy mà một người vẫn có thể sống an yên nếu cần phải ở đó. Dù cho, đúng là nếu ta có quyền lựa chọn, ta thậm chí sẽ tránh càng xa nơi ấy càng tốt, chứ đừng nói gì ở trong nó. Bởi vì cũng giống như một vài địa điểm không tốt có thể tạo ra những căng thẳng cho cả đầu óc sáng suốt và vững vàng nhất, những người đang đi đúng hướng - nhưng chưa được hoàn toàn, có những nơi nên tránh.\nTôi không đồng ý với những người cứ tự đâm đầu vào thử thách, để bản thân bị bao quanh bởi sự ồn ào và khó khăn mỗi ngày trong môi trường khắc nghiệt. Người thông thái hoàn toàn có thể chịu đựng hoàn cảnh đó, nhưng sẽ không lựa chọn nó; ông ta sẽ hướng đến một cuộc sống yên bình hơn là với náo động, tranh đấu, căng thẳng. Việc loại bỏ những thói xấu của bạn liệu còn ý nghĩa gì nếu bạn bị bao vây bởi thói xấu của kẻ khác. \"Bọn cầm quyền bắt giữ Socrates\", anh ta nói,\n  \"nhưng không thể hủy hoại ý chí của ông ấy\". Liệu việc có bao nhiêu người có quyền lực hơn bạn có gì quan trọng? Nô lệ thực ra vẫn chỉ là một. Nếu một người có thể luôn chắc chắn coi nó là thứ đáng khinh (việc làm nô lệ cho người khác), anh ta được tự do, bất kể đám đông đàn áp anh ta có lớn đến thế nào đi chăng nữa.\nGiờ là lúc dừng bút, nhưng để tôi đính quà cho bạn:\nNhận ra những hành động và ý nghĩ sai trái của bản thân là điểm khởi đầu của quá trình chữa trị.\nEpicurus nói câu này rất hay, vì người mà không biết anh ta làm sai điều gì thì cũng không mong sửa chữa. Trước khi bạn có thể sửa đổi, bạn cần phải nhận ra những thói xấu của mình. Có nhiều người thậm chí còn ăn mừng và lấy làm hãnh diện sự sai trái của họ, vậy bạn nghĩ liệu họ có tí chút nào bận tâm đến sửa đổi? Chắc chắn không rồi, vì họ coi mấy cái thói ấy như phẩm cách của họ vậy.\nVì vậy, hãy luận tội bản thân mình, một cách nghiêm khắc nhất có thể. Sau đó tiến hành phiên thẩm tra chính mình. Hãy đóng vai nguyên đơn, sau đó là quan tòa, sau đó đến nhân chứng. Thi thoảng mới tự bào chữa cho bản thân mình!\nTạm biệt!",
  "**Bức thư số 29**: Về ông bạn Marcellinus, và về sự nổi tiếng!\nBạn thân mến!\nBạn hỏi tôi về tình hình của Marcellinus. Ông ấy thỉnh thoảng mới qua tôi, chính bởi vì sợ phải nghe về sự thật. Nhưng thực ra ông ta lo lắng thừa, vì sự thật chỉ nên được nói cho người sẵn sàng lắng nghe mà thôi.\nBởi vậy người ta thường nghi ngại về Diogenes và những nhân vật khác trong phái yếm thế, những người ủng hộ sự tự do ngôn luận một cách tuyệt đối, và chế giễu bất cứ ai họ gặp. Họ làm vậy có đúng không? Đặc biệt với những người câm điếc, bẩm sinh hay do bệnh tật, việc mắng nhiếc chế nhạo ấy vừa đâu có giá trị, lại thậm chí mang thiên hướng xấu (cho người xung quanh, vì những người ấy đã bị tàn tật còn đem họ ra chế nhạo). Bạn nói: \"Tại sao phải suy nghĩ nhiều về số lượng ngôn từ? Ta đâu có mất gì khi nói. Tôi không biết việc khuyên răn ấy có giúp được người ta hay không, nhưng nếu với ai tôi cũng làm thế, chắc chắn sẽ có người nhận ra cái đúng. Tôi nên ‘gieo hạt’ rộng ra: Nếu một người nỗ lực nhiều lần, ít nhất vài lần sẽ thành công\". Bạn thân mến, tôi không nghĩ rằng đó là cách mà một con người thông thái sẽ làm. Nó làm giảm giá trị lời nói của ổng: nếu ông ấy (nói quá nhiều) khiến lời nói của mình trở nên thừa thãi, nó sẽ không còn trọng lượng với chính người mà ông ta muốn tập trung khuyên răn nhất. Một cung thủ giỏi không thể cứ bắn đi bắn lại lúc trúng lúc trượt - tất cả những gì thành công nhờ may mắn đều không phải là tài năng. Trong khi sự thông thái là một tài năng. Nó chỉ nên hướng đến những đối tượng hay những thứ rõ ràng, chọn những người sẽ được lợi và bỏ qua những người đã không còn hy vọng. Tuy nhiên, nó cũng không nên bỏ mặc những người đó quá sớm: ca càng khó càng cần phải có phương pháp cao thâm và sự nỗ lực.\nNhưng tôi cũng chưa đến nỗi hết hy vọng với Marcellinus. Ông ta vẫn cứu được, nhưng với điều kiện là một cánh tay phải được đưa ra cho ông ấy ngay. Nguy hiểm có thể đến khi ông ta sẽ kéo cánh tay ấy cùng xuống vực sâu, vì trí tuệ hay khả năng lập luận của ổng rất mạnh, chỉ là nó đang hướng tới những thứ xấu xa. Tuy nhiên, tôi sẽ liều một phen, thử cố hướng ổng trở lại con đường đúng đắn. Ông ta chắc sẽ làm điều ông ta vẫn thường làm, chế nhạo nó bằng một trò đùa khiến ngay cả kẻ ủ dột nhất cũng phải cười, bằng cách biến chính ông ta thành trò cười trước, rồi đến tôi, và khiến tất cả những thứ tôi nói mất đi giá trị. Ông ta sẽ xét về trường phái Stoicism của tôi, và tìm ra một vài thứ để phản đối những lời dạy chúng tôi có, những thứ như được mất hơn thua, các mối quan hệ, và lòng ham muốn. Ông ta sẽ cho tôi thấy một người trong trường phái bị phát hiện khi đang ngoại tình, người khác khi đang ăn uống vô độ, và người khác trong cung điện nguy nga.\nÔng ta sẽ nói với tôi về Aristo, quân sư của Marcus Lepidus, tổ chức những cuộc thảo luận trên kiệu, vì ổng muốn tận dụng thời gian ấy để khiến những bài giảng của mình được sẵn sàng. Khi ai đó hỏi ông ta thuộc trường phái nào, Scaurus đã mỉa mai: “Ông ta chắc không phải thuộc về ‘trường phái thích đi bộ’ (đây là một lối chơi chữ, tên trường phái là Peripatetics, nhưng khá giống với peripatetikos trong tiếng Hy Lạp, tức là \"thích đi bộ\"). Và khi mà Julius Graecinus được hỏi ý kiến về ổng (Aristo), đã trả lời: “Tôi không thể nói với bạn, vì tôi không biết ông ta sẽ làm gì trên đôi chân của mình”. Như thể ông ta đang được hỏi về thằng đánh xe ngựa.\nÔng ấy sẽ nói vào mặt tôi những ví dụ về bọn bất tài hay lòe bịp bằng triết lý. Nhưng tôi sẽ kiên trì và chấp nhận tất cả những thứ đó. Hãy để ông ta khiến tôi thành trò cười, có thể tôi sẽ khiến ông ta phải khóc. Hoặc, nếu ông ta tiếp tục cười cợt, tôi sẽ tham gia cùng ông ta, trong chính sự đau khổ của mình, rằng đó là một dạng hân hoan của điên khùng đã chiếm lấy tâm trí ổng. Nhưng thứ hân hoan đó không thể kéo dài lâu. Để ý kỹ, và bạn sẽ thấy những kẻ cười to nhất lại thường chính là những người đau khổ và điên cuồng nhất không lâu sau đó.\nTôi nhất quyết sẽ tiếp cận ông ta, chỉ cho ông ta thấy ngày trước ông ấy giá trị như thế nào, khi mà hầu hết mọi người đều nghĩ ông ấy tầm thường. Ngay cả khi tôi không thể loại bỏ bớt những thói xấu của ổng, tôi sẽ cố ngăn chúng trở nên tồi tệ hơn. Chúng sẽ không thể bị loại bỏ hoàn toàn, nhưng ít nhất chúng sẽ có thể bị kiểm soát trong một thời gian. Hoặc có khi chúng sẽ bị loại bỏ, nếu việc chấm dứt những thói xấu ấy có thể trở thành thói quen. Đừng đánh giá thấp điều đó. Bởi vì với một người ốm nặng lâu ngày, sự thuyên giảm cũng có thể được coi như thành công.\nTrong khi tôi đang bận với ông ấy, đây là vài lời cho bạn. Vì bạn có năng lực, bạn biết mình đã và đang ở đâu (trên con đường phát triển bản thân), và từ đó dự đoán được bạn sẽ đi về đâu. Ổn định thói quen, nâng cấp tinh thần, giữ vững tâm trí trước mỗi khó khăn và lo sợ, coi nhẹ những thứ khơi gợi nỗi sợ trong lòng bạn. Có phải một người vẫn thường được xem là ngu ngốc nếu anh ta sợ hãi đám đông, khi mà thực ra anh ta chỉ có thể đối mặt với từng người một trong số đó? Điều đó cũng đúng với cái chết: mặc dù rất nhiều người có thể đe doạ bạn cùng một lúc, họ không thể cùng lúc tiếp cận bạn.\nĐó là cách mà tự nhiên quyết định mọi thứ: một người sẽ lấy đi sự sống của bạn, cũng như một người đã trao nó cho bạn lúc đầu.\nNếu bạn còn chút thể diện nào, bạn sẽ không hỏi thêm quà nữa. Nhưng thôi thì một vài lần cuối tôi sẽ vẫn tặng bạn.\nKhông bao giờ tôi mong ước làm hài lòng đám đông, bởi họ không thể chấp nhận sự hiểu biết của tôi, và tôi không có chút kiến thức nào về những thứ họ chấp nhận.\n\"Ai nói câu ấy?\", bạn hỏi, như thể bạn không biết tôi hay trích dẫn ai. Vẫn lại là Epicurus. Nhưng tất cả bọn họ, từ các trường phái triết học khác, đều sẽ ủng hộ câu nói ấy. Bởi từ trước đến nay có mấy ai coi trọng phẩm cách mà được tung hô? Thường thì mấy kỹ năng vớ vẩn để kiếm tiền, hay làm những thứ xấu xa khác lại được đón nhận. Và bạn cũng cần phải khiến bản thân giống họ: họ sẽ không chấp nhận bạn nếu họ không nhận ra bạn giống họ. Điều quan trọng không phải là bạn như thế nào trong mắt người khác, mà là trong mắt chính bạn. Với đám đông đê tiện và tầm thường, bạn không thể chiếm được cảm tình của họ bằng bất cứ cách nào khác ngoài tự mình trở thành đê tiện và tầm thường.\nVậy, bạn có thể có được điều gì từ triết học, thứ được ngưỡng mộ và được đánh giá trên tất cả các kỹ năng cũng như những thứ khác ta sở hữu? Chỉ điều này: rằng bạn thà sống thật với bản thân mình còn hơn bán mình để làm hài lòng những người khác, rằng bạn suy nghĩ về chất lượng, chứ không phải về số lượng những đánh giá về bạn; rằng bạn sống không sợ trời không sợ đất không sợ con người; rằng bạn hoặc là đánh bại những khó khăn hoặc là rời khỏi cuộc sống.\nCòn không, nếu tôi thấy bạn được tung hê bởi đám đông, nếu sự xuất hiện của bạn đi kèm với những tràng pháo tay và và những tiếng hân hoan chào đón, như trong những buổi diễn kịch nổi tiếng, nếu đàn bà và trẻ em hát ca ngợi bạn trong cả thành phố, tôi sẽ thương hại cho bạn. Tại sao lại không, khi tôi biết rõ bạn phải làm những gì để có được sự tán dương ấy.\nTạm biệt!",
  "**Bức thư số 30**: Về cách mà ông bạn Bassus đang đối mặt với cái chết!\nBạn thân mến!\nTôi mới gặp lại Aufidius Bassus, một người bạn tốt, sau khi ông ấy bị tai biến và đang phải vật lộn với tuổi già. Ông ấy vẫn đang chiến đấu kiên cường, dù rằng đây là cuộc chiến không có cơ hội thắng, vì tuổi già chỉ càng ngày càng là gánh nặng cho ổng mà thôi. Bạn cũng biết là ông ấy thì luôn gầy dơ xương và khá yếu ớt. Ông ấy đã như vậy qua một thời gian dài, hay, nói chính xác hơn, cố giữ như vậy trong quãng đời ấy. Nhưng đột ngột cơn tai biến xảy tới.\nNhư một chiếc thuyền xa bến bị thủng, bạn cố chặn một lỗ, rồi lỗ khác, nhưng khi mà hàng loạt tia nước cùng phun vào thuyền từ mọi chỗ, thì sẽ chẳng còn hy vọng nào cho bạn và chiếc thuyền. Điều đó tương tự như một cơ thể già cỗi. Vài sự thay thế hay chăm sóc có thể khiến nó duy trì trong một khoảng thời gian, nhưng khi mà tất cả các khớp đã mòn như những cây cột của căn nhà tồi tàn, khi mà bạn thậm chí không có cơ hội để chăm sóc một phần riêng biệt mà những phần khác không lên tiếng, thì đó là khi bạn nên chuẩn bị cho kết cục cuối cùng.\nNhưng điều đáng nói là ông bạn Bassus của chúng ta vẫn cực kỳ minh mẫn. Chỉ có triết mới có thể làm được điều đó: nó cho phép một người có thể cảm thấy vui vẻ phấn khởi ngay cả khi cái chết cận kề, dũng cảm và thanh thản với bất cứ tình trạng nào của cơ thể, không từ bỏ ngay cả khi cơ thể đã không còn chịu đựng được nữa. Một thuyền trưởng vĩ đại sẽ tiếp tục lèo lái con thuyền của mình, ngay cả khi cánh buồm đã tan thành trăm mảnh, hay ông ta phải vứt bỏ toàn bộ những dụng cụ chỉ đề thuyền khỏi chìm, ông ta sẽ vẫn gắng sức giúp phần còn lại của con thuyền đi đúng hướng.\nĐó là điều Bassus đang làm. Ông ấy chứng kiến cái chết đến với mình với một tâm trạng thanh thản đến nỗi nếu nó không phải đến với ổng mà với một người khác, bạn sẽ nghĩ ông ấy vô tâm với nó. Điều đó thực sự vĩ đại bạn ạ, nó được tích lũy theo năm tháng, để khi mà thời khắc đã đến, ta có thể ra đi trong yên bình.\nNhững mối đe dọa tính mạng thường pha trộn chút hy vọng. Một căn bệnh có thể thuyên giảm, một ngọn lửa có thể bị dập, một tòa nhà bị sụp nhiều khi đưa những người ở tầng cao xuống đất một cách an toàn. Nhiều người bị nạn trên biển được sóng đẩy vào bờ, thậm chí có khi đao phủ thu kiếm về khi đã đặt sẵn trên cổ kẻ tử tù. Nhưng với tuổi già và tiếp đó là cái chết, đâu ai có hy vọng thoát thân. Đó là cái chết nhẹ nhàng nhất, nhưng cũng chậm chạp nhất.\nViệc đó với tôi như thể Bassus đang tham gia lễ tang của chính mình, đưa cơ thể ông ấy cho người ta chôn, và sống cùng nỗi mất mát ấy như một người triết gia. Bởi ông ấy nói khá nhiều về cái chết, và thực sự cố gắng cho bọn tôi thấy rằng nếu có bất cứ thứ gì khó chịu hay sợ hãi trong việc ấy, thì nó cũng chỉ từ sai lầm trong nhận thức của chính người đang chết ấy mà thôi, và chẳng có gì khó chịu trong khoảnh khắc ra đi hơn là sau đó.\nMột người phải thật điên khùng mới sợ một thứ sẽ không xảy ra với anh ta, hay một thứ mà anh ta không thể cảm nhận nếu nó có xảy đến. Hay người nào đó thực sự tin rằng anh ta có thể cảm nhận cái chết, khi mà chính cái chết khiến anh ta mất đi cảm nhận của mình? Bởi vậy, ông ta nói: \"cái chết quá khác biệt với tất cả những gì xấu xa hay có hại, khiến nó vượt trên mọi nỗi sợ những thứ rủi ro ấy\".\nTất cả những điều ấy, tôi biết, đều được nói thường xuyên, và nên như thế, nhưng nó không thể gây cái ấn tượng cần thiết khi một người chỉ đọc sách, hay nghe nó từ những người đang lành lặn và không phải đối mặt với nguy hiểm. Lần này, ảnh hưởng của nó với tôi cực lớn, vì ông bạn Bassus đang nói đến cái chết khi nó ở gần ổng.\nTôi sẽ nói cho bạn suy nghĩ của tôi: tôi tin người nào cận kề cái chết thì thường dễ dàng có được sự dũng cảm cần thiết hơn những người chỉ ở gần nó. Bởi khi cái chết đã đến quá gần, nó khiến ngay cả những người bình thường ít học đối mặt với nó, như một điều không thể tránh được. Điển hình như những chiến binh đã thất thần giữa trận chiến vẫn thường dũng cảm ngửa cổ và chờ đợi cái chết từ lưỡi kiếm kẻ thù. Nhưng khi cái chết chỉ ở gần, mặc dù chắc chắn sẽ đến, nó đòi hỏi một tâm trí vững vàng không lay chuyển. Điều đó thường ít thấy, và chỉ có được trong những người thông thái mà thôi.\nBởi vậy tôi thực sự cảm động vì được nghe ông ấy nói về cái chết, và cho tôi biết việc cái chết đến gần sẽ như thế nào. Tôi tưởng tượng rằng nếu một người đã trải nghiệm cái chết được sống lại và nói cho bạn cái chết không phải là một thứ xấu xa tệ hại, bạn sẽ hết lòng tin ổng. Tương tự, với việc tiếp cận cái chết, người có thể nói cho bạn rõ ràng nhất về sự xao động nó mang lại là người gần kề cái chết, nhìn thấy nó đang đến với họ và chào đón nó. Và Bassus là một người như vậy.\nÔng ấy không muốn chúng tôi bị nhụt chí. \"Sợ hãi cái chết\", ông ấy nói, \"cũng ngờ nghệch như sợ hãi tuổi già vậy, bởi cũng giống như tuổi già theo sau những năm tháng thanh xuân, cái chết cũng theo sau tuổi già một cách tự nhiên mà thôi.\nAi mà không sẵn sàng đối mặt với cái chết thì cũng không thực sự muốn sống, bởi cuộc sống được trao cho ta với điều kiện ta phải chết một ngày nào đó. Cái chết là thứ ta hướng tới, dù muốn hay không, vậy nên thật điên rồ nếu sợ hãi nó\". Thực ra thứ ta sợ hãi là sự không chắc chắn; khi mà mọi thứ chắc chắn, ta sẽ chỉ đơn giản là chờ đợi nó mà thôi. Cái chết là bắt buộc và công bằng cho tất cả mọi người, không ai có thể tránh được. Ai có thể phàn nàn về việc bị ràng buộc bởi một thứ mà tất cả mọi người đều phải chịu? Nên nhớ điểm đầu tiên của công lý là bình đẳng và công bằng.\nNhưng tôi không cần biện hộ cho tự nhiên trong trường hợp này. Tự nhiên không muốn ta cần một luật nào khác với luật của chính nó: thứ gì nó hàn gắn, nó phá vỡ; và thứ gì nó phá vỡ, nó hàn gắn. Nếu tuổi già giải thoát cho một người một cách nhẹ nhàng, không phải một cách đột ngột, thì người đó cần phải cảm ơn tự nhiên và Chúa. Anh ta nên làm vậy, vì cuộc đời trọn vẹn mà anh ta đã có trước khi yên nghỉ, một sự yên nghỉ cần thiết cho loài người, sau tất cả những mệt mỏi trong đời.\n\"Bạn nhìn thấy nhiều người muốn chết, thậm chí nhiều hơn cả khao khát sống của những người khác. Tôi không biết ở đối tượng nào tôi nên cảm thấy được truyền cảm hứng nhiều hơn, người đòi hỏi được chết hay người đối mặt với cái chết một cách bình thản. Bởi đòi hỏi ấy (dù cho đúng là rất dũng cảm) nhiều khi đến từ những kẻ điên khùng hay những người bị rối loạn bởi những tình huống cụ thể, trong khi sự thanh thản kia đến từ suy xét cẩn thận. Có những người lại tìm đến cái chết vì cơn giận dữ của mình. Nhưng không ai nhìn thấy cái chết đến và chào đón nó, nếu người đó không chuẩn bị từ lâu trước đó cho giây phút ấy\".\nVậy nên tôi cần phải thú nhận rằng dù cho tôi có rất nhiều lý do để đến thăm Bassus thường xuyên (sau tất cả ổng là bạn thân mà), tôi muốn biết nếu tôi có thể thấy ổng không suy chuyển mỗi lần gặp: liệu tâm trí có suy yếu khi cơ thể ổng suy yếu? Nhưng nó chỉ ngày càng thêm vững vàng, như người ta vẫn thường nhìn thấy sự hưng phấn của đoàn đua ngựa khi đến vòng đua chót, với chiến thắng đã cận kề. Thực tế, ông ấy đã từng nói, trong một sự đồng ý với những lời dạy của Epicurus: \"Trước nhất, tôi hy vọng sẽ không có đau đớn trong giờ phút cuối cùng, nhưng nếu có, nó sẽ ngắn ngủi thôi, và trong cái đau đớn ấy cũng có một hạnh phúc của nó. Bởi cơn đau dữ dội không thể kéo dài lâu. Nhưng nếu có sự hành hạ trong giây phút tâm trí rời bỏ thể xác, tôi sẽ tự an ủi bản thân mình: sau cơn đau này, tôi sẽ không bao giờ cảm thấy đau đớn nữa. Bởi vì hiển nhiên hơi thở của tuổi già chỉ trên đầu môi và không cần nỗ lực để lấy sức từ cơ thể. Một ngọn lửa được trang bị bởi nhiều nguyên liệu sẽ cần rất nhiều nước để dập, thậm chí có thể chỉ sau khi nó đã thiêu rụi cả tòa nhà; nhưng một ngọn lửa đã sử dụng hết nguyên liệu của nó thì sẽ tự tắt thôi\".\nBạn ơi, tôi thực sự mừng vì nghe thấy những lời ấy. Không phải như thể chúng mới mẻ, mà là vì chúng đang được chứng thực. Tại sao? Phải chăng tôi chưa từng chứng kiến nhiều người đối mặt với tử thần? Không, tôi đã, nhưng họ thực sự khiến tôi ấn tượng khi mà họ đối mặt với cái chết với không một chút thù oán cuộc đời, khi mà họ có thể hiên ngang đứng đó chào đón cái chết thay vì tìm đến nó.\nThực ra, ông ấy cũng đã từng nói rằng sự hành hạ mà ta phải chịu đến từ chính chúng ta, bởi vì linh tính thường cho ta biết khi nào cái chết đe dọa mình. Nhưng chẳng phải cái chết ở gần tất cả mọi người, trong mọi lúc và mọi nơi? \"Hãy để ta nhớ lấy\", ông ấy nói, \"trong thời khắc mà một sự đe dọa tính mạng đang ở rất gần, có những nguyên nhân khác, thậm chí gần hơn nữa, mà ta không nhận thấy và vì vậy không sợ chúng. Một người nhận lời đe dọa từ kẻ thù, và cơn chấn động tiêu hóa lấy mạng ổng. Nếu ta sẵn sàng phân biệt một vài nguyên nhân như thế, ta sẽ thấy trong số chúng có những thứ là thật, một vài thứ chỉ là ảo tưởng (có vẻ là thật) mà thôi. Thực ra ta không sợ cái chết, mà sợ cái suy nghĩ về cái chết, vì cái chết luôn ở cùng một khoảng cách với ta. Vậy nên nếu có lúc nào cái chết đáng sợ, ta cần sợ nó luôn luôn. Bởi có lúc nào nó không ở gần ta?\nNhưng tôi nên sợ rằng bạn sẽ ghét bức thư dài dằng dặc này nhiều hơn là sợ chết. Vậy nên tôi sẽ dừng bút tại đây. Còn với bạn, nếu muốn thoát khỏi nỗi sợ chết, hãy nghĩ đến nó mỗi ngày.\nTạm biệt!",
  "**Bức thư số 31**: Đôi lời về tâm trí vững vàng, Chúa, và con đường ý nghĩa bạn đã chọn cho mình!\nBạn thân mến!\n\"Tôi chứng nhận người bạn của tôi, Lucilius. Ông ta đang đi đúng hướng và kiên định như lời ông ấy đã hứa\". Hãy cố gắng lên. Bởi bạn có đủ những điều kiện cần để có thể hướng tới những gì tốt đẹp nhất, vượt lên trên những thứ (giả tạo, không thực sự có giá trị) mà người đời vẫn tưởng là tốt đẹp. Vĩ đại và thông thái như tôi vẫn mong cho bạn, những thứ mà chính bạn vẫn luôn cố gắng vươn tới. Hãy dùng nền tảng vững chắc mà bạn đã xây dựng, để hướng đến những kết quả to lớn trong cuộc đời. Hãy khiến những thiết kế (về một cuộc sống ý nghĩa) trong đầu bạn trở thành sự thực trọn vẹn và tốt đẹp.\nTóm lại, bạn sẽ trở nên thông thái nếu có thể bịt tai lại. Không phải chỉ bằng sáp, bạn cần thứ gì chắc hơn thế. Giọng nói mà bạn phải sợ không đến từ một phía, nó vọng lại từ mọi nơi mọi hướng. Hãy vững tâm lèo lái con thuyền của mình, không chỉ vượt trên một nơi mà bạn nghi ngờ về những sự thoải mái tiện nghi quá đầy đủ ở đó, mà vượt trên tất cả mọi thành phố quốc gia trên thế giới này (ý chỉ sự tầm thường ở đâu cũng như nhau, và lối thoát chỉ là tự ở bản thân mình mà thôi).\nQuan trọng nhất, đừng nghe theo những người yêu quý bạn nhất: động cơ của họ tốt, nhưng những thứ họ mong cầu cho bạn, rất tiếc, lại trái ngược với điều đó. Nếu thực sự muốn thành công, bạn cần cầu xin Chúa để không một điều nào họ mong muốn cho bạn trở thành hiện thực. Chúng không phải là những thứ bên ngoài mà họ mong sẽ được chất đầy lên cuộc đời bạn, vì chỉ có một thứ duy nhất tốt đẹp, và đó là cả nguyên nhân cũng như điểm tựa của hạnh phúc đích thực: sự tin tưởng vào bản thân mình.\nNhưng, để có được điều ấy, bạn cần phải nhủ lòng rằng không có gì là quá khó, và hãy giữ quan điểm những thứ bên ngoài ấy là không khác biệt, tức là chúng không tốt cũng không xấu. Bởi vì một thứ không thể lúc này là tốt lúc khác lại là xấu, hay lúc này có thể dễ dàng chấp nhận trong khi lúc khác lại khiến ta sợ hãi.\nCông việc là không tốt. Vậy thứ gì mới tốt? Không sợ hãi, cũng không quá đâm đầu vào công việc.\nBởi vậy, tôi đánh giá thấp những người mà dồn quá nhiều tâm huyết vào những việc không quan trọng. Ngược lại, khi người ta chú tâm đến những thứ cao đẹp (ý chỉ phẩm cách), tôi sẽ thật lòng tán dương họ, và thậm chí còn vinh danh họ hơn nữa nếu họ chịu đựng khó khăn để vươn tới những thứ đó mà không để bản thân nhụt chí hay bị đánh bại. Tôi sẽ khóc và nói: \"Thật tốt, hãy vươn lên trên hoàn cảnh. Hít một hơi thật sâu, và leo một mạch lên ngọn núi ấy, nếu bạn có thể\".\nTâm trí sáng suốt, vững vàng được trui rèn qua khổ luyện. Vậy nên không có lý do gì để bạn chọn những thứ bạn mong muốn giống với những thứ mà cha mẹ hay người thân mong muốn cho bạn. Và thật xấu hổ cho những con người chân chính, những người đã đạt đến sự sáng suốt của tâm trí, mà vẫn phải cầu xin thêm ở Chúa. Tại sao bạn cần phải cầu xin những thứ đó? Hãy tự quyết định sự thành công của đời mình. Bạn có thể làm vậy nếu bạn hiểu rằng bất cứ thứ gì bạn làm mà được định hướng bởi phẩm cách đều là tốt, và ngược lại. Cũng giống như không có thứ gì tự phát sáng nếu không có liên kết với nguồn sáng, hay ngược lại, không có thứ gì đen tối mà không có ảnh hưởng của bóng đêm; không gì nóng nếu không có tác nhân từ lửa, không gì lạnh mà không có không khí. Tương tự, đó là sự liên kết của mỗi hành động với phẩm cách hay thói xấu khiến hành động ấy thiêng liêng hay đáng hổ thẹn.\nVậy, cái gì mới tốt? Hiểu biết về thực tế. Thứ gì xấu? Sự thờ ơ với chúng. Thánh nhân thì vẫn phải lựa chọn từ chối hay tiếp cận với vấn đề tùy theo hoàn cảnh, nhưng ông ta sẽ không sợ thứ ông từ chối và cũng không để mình bị lôi theo thứ ổng chọn tiếp cận, bởi tất cả những gì mạnh mẽ và vững vàng đều là ở bên trong con người ổng.\nTôi cũng cấm bạn tự đánh giá thấp phẩm cách của bản thân, và từ đó trở nên thất vọng. Không từ chối công việc nặng nhọc là chưa đủ, hãy yêu cầu thêm. \"Nhưng nếu những công việc ấy không tốt?\" bạn hỏi. \"Nếu chúng không cần thiết hay chỉ phục vụ những lý do vụn vặt? Chẳng phải thế thì chúng sẽ không đáng hay sao?\" Không nhiều hơn những công việc nhằm đạt được những thứ vật chất thu hút bên ngoài.\nChính sức chịu đựng của bạn mới cho thấy điểm sáng của tâm trí, khi mà bạn thôi thúc bản thân tiếp tục những công việc khó khăn ấy: \"Tại sao lại chậm trễ? Một con người đích thực sẽ không sợ chuyện đổ mồ hôi nước mắt\".\nBên cạnh đó, phẩm cách vững vàng và toàn vẹn được thể hiện trong sự cân bằng và bền bỉ của một cuộc đời luôn hòa điệu với tất cả sự kiện xảy ra trong đó, điều không thể có nếu cá nhân ấy không có đủ kiến thức về những thứ thuộc về loài người và những thứ thiêng liêng. Đó là thứ tốt nhất; nếu bạn có được nó, bạn sẽ trở thành người phụ trợ của Chúa, chứ không phải chỉ là người nhận mọi thứ từ Ngài.\nBạn hỏi: “Làm thế nào để tôi đạt được như vậy?”. Bạn không cần phải leo dãy Anpơ, tại những nơi cheo leo nhất, hay lèo lái con thuyền qua những bãi ngầm nguy hiểm nhất, hay vượt qua những ngọn núi cao chót vót nhanh nhất. Nhưng chẳng phải chính bạn đã vượt qua chúng, chỉ để có được vị trí nho nhỏ trong chính phủ mà bạn đang nắm giữ hay sao?\nKhông, con đường để đạt được những điều tốt đẹp ấy an toàn và thậm chí còn thoải mái, và bạn đã được tự nhiên trang bị đầy đủ để đối mặt với nó. Tự nhiên đã ban cho bạn những món quà, mà nếu bạn không lờ bỏ chúng mà biết cách sử dụng, bạn sẽ vượt lên cân bằng với Chúa.\nTiền không thể khiến bạn ngang tầm với Chúa: Chúa không sở hữu gì cả. Một cái áo kiểu cách đính toàn kim cương không thể, Chúa thậm chí còn khỏa thân. Sự nổi tiếng cũng không, và thậm chí danh vọng hay tên tuổi của bạn cũng không: Không ai thực sự biết về Chúa, và thậm chí nhiều người còn nghĩ xấu về Ngài mà cũng chẳng bị trừng phạt. Cũng không phải chiếc kiệu nhiều người khiêng đưa bạn đi bất cứ nơi đâu: Chúa, quyền lực và vĩ đại nhất, lại là người cam chịu mọi thứ. Cũng không phải sắc đẹp hay sức mạnh của bạn, những thứ sẽ bị phai nhạt theo thời gian.\nBạn cần dành toàn bộ nỗ lực cho thứ sẽ không bị thời gian tàn phá, và không một trở ngại nào có thể ngăn cản. Đó là gì? Đó là tâm trí, cụ thể hơn là một tâm trí ngay thẳng, sáng suốt và vững vàng. Ta còn có thể gọi nó là gì ngoại trừ một phần linh hồn của Chúa ngụ trong cơ thể con người của ta? Tâm trí ấy có thể được tìm thấy trong bất cứ ai: một người tự do, một người nô lệ hay một chiến binh. Bởi những danh xưng ấy có ý nghĩa gì? Chúng chỉ là những cái tên của tham vọng, hay của sự đối xử không công bằng. Một người hoàn toàn có thể đến thiên đường từ nơi ổ chuột. Hãy vươn lên\nVà định hình bản thân, như một sự xứng đáng với linh hồn của Chúa!\nNhưng bạn không thể làm thế từ vàng bạc: bởi không gì làm bằng những thứ kim loại ấy có thể so sánh với Chúa. Hãy nhớ rằng thời mà con người gần với Chúa nhất, Chúa được cho là làm từ đất sét.\nTạm biệt!",
  "**Bức thư số 32**: Về sự ẩn mình, cùng đôi lời về sự ngắn ngủi của cuộc đời!\nBạn thân mến!\nTôi thường thăm hỏi tin tức của bạn. Mỗi khi biết tin ai đó gần nơi bạn ở đi ngang qua đây, tôi lại hỏi xem dạo này bạn sống thế nào, bạn dành thời gian của mình ở đâu và với ai. Bạn không thể giấu tôi đâu. Tôi ở gần bạn hơn bạn tưởng. Hãy sống như thể tôi biết rõ mọi thứ về bạn, không, như thể tôi tận mắt chứng kiến!\nBạn đang tự hỏi thứ gì khiến tôi vui mừng vì nghe được? Đó là: tôi không nghe được chút gì thông tin về bạn - rằng hầu hết những người tôi hỏi đều không biết bạn đang sống thế nào. Điều đó thật hữu ích, vì ta đâu có việc gì để làm với những người không giống ta, những người chẳng cùng chung chí hướng. Hơn thế nữa, điều đó khiến tôi có thể yên tâm bạn không bị cuốn theo họ, mà có thể kiên tâm với mục tiêu của mình, ngay cả khi đám đông phiền phức vây quanh bạn.\nVậy, vấn đề thực chất là gì? Tôi không sợ họ đủ khả năng thay đổi bạn, nhưng tôi sợ họ sẽ làm bạn chậm lại trên con đường của mình. Nếu bạn nhớ sự ngắn ngủi của cuộc đời, bạn sẽ thấy điều đó tệ hại đến mức nào. Và chúng ta thậm chí làm nó ngắn hơn nữa với sự không kiên định của mình, khi mà ta cứ hết mở ra dự định này đến dự định khác. Chúng ta chia nhỏ cuộc đời, và tự tay cắt mất từng phần.\nHãy khẩn trương lên, bạn của tôi, như thể trong cuộc chiến mà kẻ dịch đang ở ngay sau lưng bạn vậy, và bạn có thể nghe thấy tiếng vó ngựa của chúng. Đó thực ra chính là hiện thực (ở đây mình hiểu ý Seneca ẩn dụ kẻ thù chính là những thói xấu mà nếu không cảnh giác một người có thể dễ dàng mắc phải trong cuộc sống). Phải khẩn trương lên, hãy tự tìm lối thoát và sự an toàn cho mình. Tự nhắc mình rằng thật tốt đẹp nếu có thể leo lên đỉnh cao của cuộc đời (đạt đến thông tuệ) trước khi chết, rồi sau đó luôn trong tâm thái an yên ấy cho đến cuối đời, nương tựa duy nhất vào sức mạnh bên trong mình mà thôi. Bởi một khi bạn đã đạt đến hạnh phúc ấy, thời gian còn lại dài hay ngắn đâu còn đáng bận tâm. Đến khi nào bạn mới nhận ra rằng thời gian thực ra không phải vấn đề của bạn? Và bạn có thể an yên, không lo sợ bất cứ thứ gì sẽ xảy ra trong tương lai, hoàn toàn thỏa mãn với hiện tại. Bạn có muốn biết điều gì khiến mọi người có quá nhiều kỳ vọng vào tương lai? Không ai thực sự kiểm soát được bản thân mình trong hiện tại.\nCó những thứ khác mà phụ thân mong cho bạn, nhưng tôi mong bạn có thể xem thường những thứ họ mong cầu mà quá với nhu cầu tự nhiên của bạn. Trong lời cầu nguyện của họ, sẽ có nhiều người bị cướp đoạt để khiến bạn giàu sang: bất cứ thứ gì họ để lại cho bạn, họ cũng phải lấy từ người khác. Mong muốn của tôi cho bạn: hãy để bạn có được quyền kiểm soát chính mình; tâm trí bạn, thứ đang bị điều này điều nọ chi phối, tìm được đến điểm dừng - khi nó có thể hiểu được sự chắc chắn và toàn vẹn của chính nó; hãy khiến bạn hiểu được rằng những thứ thực sự tốt trong cuộc sống mà thuộc về bạn, bạn cảm thấy chúng ngay lúc này, và không phải chờ đợi ở những năm tháng về sau. Để có thể vượt trên những mong cầu và hoàn toàn tự do, ta phải hiểu được cuộc đời mình ngay lúc này đã trọn vẹn rồi (ta đã có mọi thứ tốt đẹp ở bên trong mình).\nTạm biệt!",
  "**Bức thư số 33**: Về lý do tại sao tôi thôi kết thư bằng những câu trích dẫn, và về thái độ tự chủ trong việc học\nBạn thân mến!\nBạn đề nghị tôi nên tiếp tục kết thư bằng một vài câu nói hay, và tôi nên trích chúng từ những người đứng đầu trường phái của mình (Stoicism). Nhưng họ đâu có làm mình bận rộn với những câu nói văn hoa, mà thay vào đó họ chỉ tập trung vào những giá trị đích thực. Bạn biết đấy, sự chênh lệch chỉ xuất hiện khi một vài thứ được chú ý hơn những thứ khác. Nhưng một cái cây thì đâu thể được chú ý khi nó ở cạnh một rừng cây với chiều cao tương tự.\nThơ ca có đầy những câu nói văn hoa như ý bạn, và cả trong những văn bản lịch sử nữa. Vậy nên tôi không muốn bạn nghĩ chúng chỉ thuộc về Epicurus: chúng là tài sản của nhân loại, tức là của chính chúng ta. Nhưng ở ông ta chúng thu hút nhiều hơn sự chú ý, chỉ bởi chúng xuất hiện không thường xuyên, và bởi đó là một sự ngạc nhiên thú vị khi những phẩm cách được nhấn mạnh bởi một người đề cao những thoải mái tiện nghi trong cuộc sống (trường phái Epicurean cho rằng thoải mái tiện nghi là đích cuối cùng của cuộc sống, chính là trường phái đối lập với Stoicism). Đó, chí ít, là điều mà mọi người thường nghĩ về ổng; chứ với tôi, Epicurus thực sự là một người dũng cảm, ngay cả nếu ông ta mặc áo dài tay (thời ấy đàn ông ít ai mặc áo có tay). Dũng cảm, chấp nhận khó khăn, và một tâm trí vững vàng như thể đối mặt với chiến tranh, ta có thể tìm thấy chúng ở những người dân Ba Tư (với tay áo dài) giống như ở những người xắn tay áo lên mà lao vào công việc của chúng ta.\nVậy nên đâu có lý do gì để bạn yêu cầu những câu trích ấy. Những thứ nổi bật từ các tác giả khác có thể được tìm thấy dễ dàng trong bất cứ đoạn nào từ các tác phẩm của Stoicism. Vậy nên không giống như bạn tưởng, chúng tôi không luyện cho mắt mình thói quen chú ý đến những câu nói như vậy. Bởi với chúng tôi, người mua không thể bị thất vọng vì khi đi vào cửa hàng lại không tìm thấy những thứ có giá trị như những thứ được treo bên ngoài. Chúng tôi để họ lựa hàng từ mọi góc của cửa hàng, cũng giống như từ mỗi đoạn mà họ chọn đọc. Cứ cho là chúng tôi muốn giới thiệu cho họ vài đoạn riêng biệt: ai là người chúng tôi sẽ chọn? Zeno? Cleanthes? Chrysippus? Posidonius? Panaetius? Dù cùng trường phái nhưng mỗi người chúng tôi có sự tự do thể hiện quan điểm của riêng mình (tức là không ai trên ai, không ai dưới ai cả). Trong trường phái Epicurean, bất cứ thứ gì Hermarchus, hay Metrodorus nói, thường được gán cho tên tuổi của Epicurus - người đứng đầu trường phái, như cách họ tri ân sự dạy dỗ và che chở của ông ta. Chúng tôi, ngược lại, có rất nhiều tên tuổi, và tất cả đều giá trị như nhau, khiến chúng tôi không thể chỉ giới thiệu một người riêng biệt, ngay cả khi có cố nghĩ nên chọn ai. Tôi nhắc lại, chúng tôi không thể: \"Chỉ có người nghèo mới đếm số con vật trong đàn của mình\".\nBất cứ khi nào bạn ngó qua, bạn sẽ đọc được một vài thứ đáng suy ngẫm nếu không nói rằng những thứ khác cũng như vậy. Bởi vậy, bạn cần phải từ bỏ hy vọng rằng bạn sẽ có thể nghiên cứu nhanh một phần tác phẩm của những người vĩ đại. Bạn cần phải đọc toàn bộ tác phẩm, và dồn toàn bộ công sức mình cho việc đó. Chủ đề được bàn luận trong cả tác phẩm, và những tác phẩm quan trọng như thế được viết mà không thể bị thiếu một phần nào.\nTuy nhiên, tôi không có vấn đề gì với việc bạn sẽ tìm hiểu từng ý chính của từng người, miễn là bạn phải nhớ đến hoàn cảnh và tính cách của người ấy trong khi suy xét. Một người đàn bà đẹp không phải là người mà cái mắt cá chân nho nhỏ hay đôi vai thon được ngợi ca, mà là người có mọi thứ cân xứng đến nỗi sự cân xứng ấy khiến ta không thể chú ý đến chi tiết.\nNhưng nếu bạn cứ kiên quyết, tôi sẽ không quá khó khăn với bạn, và sẽ đưa chúng ra hàng loạt. Có một đống những câu như thế, một người chỉ cần nhặt chúng ra, mà chẳng cần phải tổng hợp. Chúng không phải ở chỗ này chỗ nọ để cần phải chú ý, mà có một sự thống nhất và liền mạch.\nTôi chắc chắn chúng có ảnh hưởng lớn đến những người mới bắt đầu hay những người từ ngoài trường phái đến nghe. Bởi những câu nói ấy được dễ dàng chấp nhận khi chúng được tách ra và trích dẫn. Chính vì lý do đó mà chúng ta cho bọn trẻ học những câu nói hay để ghi nhớ. Chúng là những thứ mà đầu óc của một đứa trẻ cũng có thể hấp thụ, vì chưa có đủ tiềm lực cho những thứ lớn hơn. Nhưng thật đáng xấu hổ khi một người đàn ông trưởng thành, có đủ mọi năng lực lại phải tìm trong trí nhớ những câu nói văn hoa, được nhiều người biết đến. Hãy để ông ta đứng trên chính đôi chân của mình. Hãy để ổng tự nói những điều như thế. Thật hổ thẹn, khi một ông già mà còn phải dẫn chứng về sự thông thái của mình bằng cách lục tìm trong sách vở. \"Đây là thứ Zeno đã nói\" - vậy chứ ông nói gì? \"Cleanthes đã nói\" - vậy còn chính ông? Đến bao giờ ông mới thôi trích dẫn người khác? Hãy nhận lấy trách nhiệm vinh quang ấy: nói những thứ đáng được ghi nhớ, truyền lại cho đời những thứ từ chính bản thân mình.\nVậy nên tôi cảm thấy tất cả những người không bao giờ tự nói tự viết ra điều gì, nhưng luôn chỉ diễn dịch, núp dưới những cái bóng to lớn, không có chút gì đáng quý ở họ, bởi họ không bao giờ dám chuyển hóa những thứ họ đã học được thành sản phẩm của chính họ. Họ đã huấn luyện trí nhớ theo ngôn từ của người khác, nhưng nên nhớ rằng việc ghi nhớ giỏi là một chuyện, biết (và áp dụng được) lại là chuyện khác. Ghi nhớ giỏi là khi biết cách đặt những thứ mình cảm thấy có giá trị vào trong đầu; hiểu biết và áp dụng, ngược lại, là làm cho những thứ đó trở thành của ta, không cần phải dựa vào một hình mẫu, hay tìm kiếm người thầy nào cả. Zeno nói thế này, Cleanthes nói thế nọ. Hãy cho phép có khoảng cách giữa bạn và những cuốn sách ấy. Đến bao giờ bạn mới thôi là một cậu học trò? Đã đến lúc trở thành một người thầy. Tại sao tôi phải nghe những thứ tôi có thể đọc? “Vì nó thực sự khác biệt khi những thứ đó được nói ra”, bạn nói. Điều đó không đúng, khi mà người nói chúng ra chỉ là mượn từ người khác mà thôi.\nVà một vấn đề nữa với những người như thế, những người không bao giờ nắm quyền tự chủ đời mình: họ bắt đầu bằng cách đi theo những người đứng đầu trong một phạm trù mà ai cũng cho rằng những người ấy là đỉnh nhất, rồi sau đó tiếp tục theo họ trong những phạm trù còn nghi vấn. Không gì sẽ được làm sáng tỏ hơn nếu chúng ta chỉ mãi theo những thứ đã được tìm thấy.\nVì kẻ đi theo thì sẽ chẳng thể thấy gì mới, không, họ còn chẳng có ý định tìm thứ gì mới.\n“Vậy, ý ông là phải thế nào? Chẳng lẽ ta không nên đi theo con đường của tiền nhân?”. Không, ý tôi là ta vẫn sẽ đi theo con đường ấy, nhưng nếu ta tìm thấy một lối khác vẫn đúng hướng mà lại nhẹ nhàng ít chông gai hơn, hãy mạnh dạn đi theo nó. Những người đã làm nên lối mòn không phải là thầy ta (tức là ta phải nghe theo họ tất cả mọi thứ), mà chỉ là người đưa đường dẫn lối. Chân lý rộng mở cho bất cứ ai. Nó chưa, và chắc sẽ chẳng bao giờ được hoàn toàn tìm thấy. Còn rất nhiều điều cần làm cho những người đến sau.\nTạm biệt!",
  "**Bức thư số 34**: Về niềm vui của một người bạn đồng hành trên con đường đến với sự thông thái!\nBạn thân mến!\nTôi la hét - Tôi hớn hở - Tôi lay chuyển năm tháng của mình và cảm giác được nguồn nhiệt huyết của tuổi trẻ, mỗi lần tôi biết từ thư bạn về cách bạn đang sống cuộc đời mình, về cách bạn đã tự vượt trên bản thân mình như thế nào. Bởi không lâu trước đây bạn vẫn là một người lạc lối (với đam mê quyền lực và tiền bạc). Như người nông dân có được niềm vui khi cây trái trong vườn sai quả, như cái hân hoan của người chủ trại khi bầy thú nuôi sinh nở, như một người nhìn thấy cậu thanh niên bước sang tuổi trưởng thành luôn cảm thấy vui lây trong cái bồi hồi nhớ lại khoảnh khắc ấy trong đời, bạn sẽ hiểu được cảm giác của một người nhìn thấy thành quả trong việc kiên tâm khuyến khích bạn mình rèn luyện tâm trí như tôi? Bạn là sản phẩm của tôi, là chứng nhân cho những lời khuyên và sự cổ vũ của tôi. Vì hiểu được tiềm năng của bạn, chính tôi đã đưa tay về phía bạn, để khuyến khích bạn, đẩy bạn về phía trước, và không để bạn chậm bước mà luôn hối thúc bạn - và tôi vẫn đang duy trì điều đó, nhưng giờ thì tôi có thể cổ vũ bạn hết mình trên con đường vinh quang này, và bạn ngược lại cũng đang cổ vũ chính tôi.\n“Vậy tại sao ông vẫn phải tiếp tục hả Seneca?” bạn hỏi. “Khi giờ đây tôi sẵn sàng theo đuổi con đường ấy mọi lúc”. Đó chắc chắn là điều quan trọng nhất. Hãy luôn nhớ rằng sự quyết tâm của bạn gần như sẽ quyết định thành công, như câu châm ngôn cổ: \"Một nhiệm vụ có khởi đầu thuận lợi thì đã có đến hơn 50% cơ hội thành công rồi\". Trở nên thông thái, tốt đẹp và vững vàng là thứ phụ thuộc vào tâm trí của bạn, vậy nên khi bạn đã quyết tâm thực hiện, thì gần như bạn đã có được nó.\nVậy bạn có biết trở thành người thông thái là như thế nào không? Là khi một người trở nên hoàn chỉnh và chuẩn mực, tức là không một thế lực, sức mạnh hay điều hiểm nguy nào có thể khiến anh ta làm điều xấu xa hay sai trái. Tôi có niềm tin rằng đó sẽ là tương lai của bạn, nếu bạn kiên định, nếu bạn tiếp tục dấn bước về phía trước, và khiến hành động và lời nói của mình đồng nhất, như thể chúng được đúc từ cùng một khuôn. Vì bất cứ khi nào hành động mâu thuẫn với suy nghĩ, bạn có thể chắc chắn rằng tâm trí của bạn chưa đạt đến sự thông suốt ấy.\nTạm biệt!",
  "**Bức thư số 35**: Đôi dòng về tình bạn trên con đường hướng đến sự thông tuệ vinh quang này!\nBạn thân mến!\nKhi tôi khuyến khích, cổ vũ bạn rèn luyện và trau dồi bản thân, thực ra tôi đang hướng tới cái đích cuối cùng của chính mình. Tôi mong muốn có được một người bạn đồng hành trên con đường vinh quang ấy, nhưng điều đó sẽ chỉ có được nếu như bạn kiên tâm mà thôi. Bởi nếu không, bạn yêu quý tôi, nhưng không thể là bạn của tôi.\n“Ý ông là sao Seneca? Không lẽ có sự khác biệt giữa hai điều ấy?”. Thực ra, chúng không thể so sánh cùng nhau. Một người bạn thì chắc chắn yêu quý bạn mình, nhưng một người yêu quý bạn mình chưa chắc đã là bạn. Đó là lý do tại sao tình bạn thực sự rất thiêng liêng và luôn có ích, nhưng tình yêu thì thậm chí nhiều khi có hại. Nếu không phải vì bất cứ mục đích nào khác, thì ít nhất hãy cố gắng trui rèn vì điều này: để có thể biết yêu một cách thực sự.\nVậy nên vì tôi, bạn hãy cố gắng, hãy khẩn trương hơn nữa, nếu không sự rèn luyện của bạn sẽ là cho người khác (ở đây ý chỉ Seneca đã già và không thể đợi lâu được). Đồng ý, tôi đang thu hoạch được những lợi ích ngay cả ở thời điểm này, khi tôi tưởng tượng ra cảnh hai chúng ta có thể có chung một tâm trí, và sự minh mẫn cùng sức trẻ của bạn có thể bù đắp những gì tôi đã mất – dù cho tuổi tác hai ta không quá khác biệt. Nhưng tôi mong muốn những thứ tốt đẹp hơn nữa, một niềm vui trọn vẹn trong sự thành toại của hai ta. Chúng ta thường có được niềm vui từ những người ta yêu thương ngay cả khi họ vắng mặt, nhưng niềm vui ấy thường nhỏ bé và chỉ thoáng qua. Nó khác với niềm vui thực sự trong khoảnh khắc ta nhìn thấy họ, sự hiện hữu của họ bên ta, được nghe tiếng họ đàm đạo cùng ta. Đặc biệt hơn nữa khi ta không chỉ nhìn thấy họ, mà còn thấy họ đạt được những gì ta mong cầu (cho họ). Hãy trân trọng bản thân bạn, vì bạn chính là một món quà vĩ đại đối với tôi. Và để có thêm động lực mà cố gắng, hãy nhớ rằng bạn không phải là bất tử, cái chết luôn ở rất gần bạn, mà tôi thì đã quá già rồi.\nHãy khẩn trương hơn, để ta tìm thấy nhau, nhưng trước nhất, để tìm thấy được sự thông thái của chính bạn. Trên con đường ấy, hãy luôn kiên định với những mục tiêu của mình. Bất cứ khi nào bạn phải cân nhắc liệu một thứ có đáng để mình phấn đấu hay không, hãy quan sát liệu mục đích và mong muốn của bạn ngày hôm nay và hôm trước có giống nhau hay không. Vì nếu không, nó cho thấy tâm trí bạn vẫn đang lênh đênh (ngoài khơi), dịch chuyển từ chỗ này đến chỗ khác chỉ bởi gió cuốn đi mà thôi. Một thứ mà có nền tảng vững chắc thì sẽ không xê dịch. Đó là điều ta có thể thấy ở thánh nhân, hay một phần ở những người đang hướng tới mục đích cao cả ấy - có được sự thông tuệ. Đâu là điều khác biệt giữa hai bên? Tâm trí của một người còn đang trong quá trình rèn luyện thì vẫn lay động, lúc lên lúc xuống, chỉ là nó không thay đổi vị trí mà thôi. Còn thánh nhân, ông ta có được một sự tĩnh lặng tuyệt đối không suy chuyển.\nTạm biệt!",
  "**Bức thư số 36**: Về sự nổi tiếng quá sớm, và quan điểm của tôi về cái chết cùng sự chuyển hóa của tự nhiên!\nBạn thân mến!\nNói với bạn của bạn rằng ông ta nên chuẩn bị tâm lý vững vàng để đối mặt và vượt trên những chỉ trích từ những người cho rằng ông ta đang tìm sự thư nhàn và một cuộc sống thảnh thơi, từ bỏ vị trí cao quý hiện tại, và rằng ông ta có thể có nhiều thành tựu hơn nữa, nhưng lại ích kỷ chọn sự yên tĩnh và thư thái cho riêng mình. Hãy để ông ta cho họ thấy, từng ngày từng ngày một, rằng điều đó là có ích đến dường nào nếu ông ta có thể tập trung vào những mục đích và công việc thực sự của mình.\nNhững người thu hút sự thèm muốn và đố kỵ của người đời thì sẽ luôn bị hết nâng lên lại dìm xuống, có người thì bị lờ đi, có người thì tự mất đi tiếng tăm của mình. Sự thành công, nổi tiếng là một thứ không cho phép bạn nghỉ ngơi, và nó chính là cội nguồn của mọi sự xao nhãng. Nó làm ta rối trí, theo rất nhiều cách khác nhau, vì nó kích thích mọi người bằng nhiều thứ khác biệt - một số theo quyền lực, số khác lại chạy theo đam mê lạc thú. Một số được nó thổi phồng lên (danh tiếng), một số thì trở nên uể oải nhu nhược. \"Nhưng một vài người có thể làm chủ những thứ đó trong cuộc sống của họ\". Đúng, có những người như thế, cũng giống như có một số người có thể cứ uống mãi mà không say. Nhưng đừng để những trường hợp ấy khiến bạn tin rằng người nào được vây quanh và ca tụng bởi đám đông là những người may mắn.\nĐám đông bao quanh họ cũng giống như đàn gia súc bao quanh một cái hồ: chúng uống nước và khuấy tung bùn lầy.\n\"Người ta coi ông ấy như một tay chơi tài tử ăn không ngồi rồi\". Bạn biết đấy, có những người thích đảo lộn mọi thứ, và có cái thói hay nói ngược. Họ từng cho rằng ông ta là một người may mắn thành công? Ở thời điểm đó, liệu có đúng ông ta như vậy không? Lời phán xét ấy, với tôi cũng không khác gì nếu người ta nói ông ta cực kỳ thô lỗ và dữ dằn. Aristo từng nói:\n“Tôi thà nhìn thấy một chàng trai trẻ khó gần hơn là một người luôn cởi mở và chan hòa giữa đám đông. Vì những thùng rượu có thể trở nên hảo hạng lại thường rất chát rất đắng khi mới ủ, trong khi những thùng dễ uống lúc đầu thì thường chẳng ra làm sao theo thời gian”.\nVậy nên hãy để người đời nói ông ấy là cứng đầu và không ai có thể cùng chung chí hướng. Chính sự cứng đầu ấy sẽ trở thành điểm mạnh theo năm tháng, miễn là ông ấy có thể kiên tâm rèn luyện phẩm cách và hấp thụ những tinh hoa của việc học với một thái độ cởi mở và biết chắt lọc. Thứ tôi đang nhắc đến không phải là học cái học nông cạn trên bề mặt chỉ để khoe khoang kiến thức, mà thực ra chính là triết học. Với nó, tâm trí cần phải được mài sắc để có thể duy trì sự tập trung, nhằm đào sâu vào những kiến thức quan trọng.\nGiờ là thời điểm để học. \"Ý ông là gì? Chẳng lẽ có lúc nào không phải là thời điểm để học?\". Ý tôi không phải vậy. Tôi đồng ý là ta nên tận dụng tất cả thời gian có thể để học, nhưng cùng với đó, có những thời điểm trong cuộc đời là không thích hợp để tham dự khóa học dành cho người mới nhập môn. Thật xấu hổ và đáng chê cười cho một người già mà vẫn học chữ cái. Mỗi người cần tiếp thu sự giáo dục khi còn trẻ, để khi về già anh ta có thể sử dụng chúng.\nVậy nên nếu bạn có thể khiến người bạn của mình trở nên tốt đẹp hơn, bạn thực ra đang làm một điều rất tốt cho chính bản thân bạn. Điều đó, họ nói, là điều tuyệt vời để chúng ta tìm kiếm (từ người khác) cũng như ban tặng (cho người khác). Vì chắc chắn nó mang lại thứ lợi ích cao nhất, cho cả người cho lẫn người nhận nó.\nDù sao đi nữa, ông ta đã không còn quyền tự do lựa chọn, vì đã đưa ra lời cam kết của mình. Thật xấu hổ khi không trả được một khoản nợ, vậy còn xấu hổ đến thế nào nếu không giữ được lời hứa cho một tương lai đáng kỳ vọng của chính mình. Để trả nợ, người thương nhân cần những chuyến đi cho lợi nhuận; người nông dân cần đất đai tươi tốt, mưa thuận gió hòa để trồng trọt; nhưng thứ mà ông ta nợ, ổng có thể trả chỉ bằng ý chí của bản thân mà thôi.\nVận mệnh hay may mắn không có quyền hạn gì đối với đạo đức và cách cư xử của một người. Hãy để ông ta biết ông ta có toàn quyền và trách nhiệm về lời hứa ấy, về việc đạt đến một tâm trí toàn vẹn và thông suốt, không chấp nhận bất cứ mất mát hay lợi ích nào, mà luôn cân bằng bất kể điều gì xảy đến. Nếu những thứ của cải thông thường đến với ông ta, tâm trí ông ta sẽ luôn vượt trên chúng; nếu may mắn đóng một cánh cửa dẫn đến sự thịnh vượng ấy, hay thậm chí là tất cả, ông ta cũng không vì thế mà trở nên yếu đuối thất vọng.\nNếu ông ta được sinh ra ở Ba Tư, ông ta sẽ phải luyện bắn cung từ bé; nếu ở Đức, ông ta sẽ phải tập với những ngọn giáo nhẹ. Nếu ông ta phải sống trong thời tổ tiên của chúng ta, ông ta phải học cách cưỡi ngựa và đánh tay không. Mỗi người đều được khuyến khích và thậm chí yêu cầu học những kỹ năng tương tự từ cộng đồng. Vậy thứ bạn của bạn cần phải học và rèn luyện là gì? Một kỹ năng có thể giúp ông ấy chống lại mọi vũ khí và mọi kẻ thù: đó là học cách không cả quan tâm đến, chứ đừng nói là sợ cái chết.\nKhông ai nghi ngờ rằng liệu có điều gì thực sự đáng sợ trong cái chết, điều gì đó làm chấn động không chỉ cơ thể mà cả tâm hồn - thứ được tạo ra để yêu quý chính nó. Vì nếu cái chết không có gì đáng sợ, ta sẽ không cần phải rèn giũa bản thân để chuẩn bị cho nó, mà thay vào đó có thể đối mặt với nó như thể ta tự nguyện làm vậy. Đây chính là lý do mà cũng giống như tất cả các giống loài khác, ta thường cố để bảo vệ sự tồn tại của bản thân mình. Nên nhớ, không ai rèn luyện chỉ để có thể nằm xuống một cách thoải mái trên giường hồng khi đến thời điểm, thay vào đó, chúng ta rèn luyện để trở nên dũng cảm can trường, để có thể giữ vững niềm tin trong gian khổ, để khi cần ta có thể đứng hiên ngang nơi chiến lũy suốt đêm, ngay cả khi bị thương, mà không cả phải tựa vào thanh giáo của mình. Vì những người chỉ chờ đợi sự giúp đỡ thì cuối cùng sẽ ngủ quên.\nCái chết không mang lại một bất lợi nào, vì bất lợi cần một thực thể tồn tại để cảm nhận nó (ý chỉ sau cái chết ta sẽ không còn cảm thấy gì nữa để phải sợ sệt). Nhưng nếu bạn đã quá chán ghét cuộc sống dài lê thê, hãy ghi nhớ trong đầu rằng những thứ ta không còn cảm nhận được bằng giác quan thường không thực sự mất đi, chúng được giữ trong một trạng thái nào đó trong tự nhiên như chúng đã đến, và sẽ sớm trở lại. Chúng không còn tồn tại, nhưng cũng không hoàn toàn diệt vong. Và cái chết, thứ mà chúng ta thường sợ hãi và không dám đối mặt, làm gián đoạn cuộc sống, nhưng không lấy mất nó hoàn toàn: ngày sẽ trở lại và mang ánh sáng đến với chúng ta. Đó là ngày mà rất nhiều người sẽ từ chối, nếu như không phải là họ đã quên hết mọi thứ trước đó.\nNgày nào đó tôi sẽ cho bạn một lời giải thích đầy đủ hơn về những thứ tưởng như diệt vong nhưng thực ra là đang chuyển hóa. Vì vậy mà ta nên chọn cách học ở tự nhiên và đối mặt với cái chết một cách bình thản. Hãy nhìn mọi thứ trong cuộc sống này: bạn sẽ thấy không thứ gì thực sự mất đi hoàn toàn, thay vào đó, mọi thứ ra đi rồi trở lại theo chu kỳ. Mùa hạ qua đi, nhưng năm mới sẽ mang nó trở lại; mùa đông chấm dứt, nhưng cũng sẽ trở lại một ngày kia. Đêm tối chôn vùi mặt trời, nhưng ngày mới đến lượt nó sẽ kéo mặt trời lên để xua đi đêm tối. Những vì sao tìm về lối cũ, một phần của bầu trời nâng lên, và phần kia hạ xuống.\nGiờ tôi sẽ kết thư, nhưng còn một điều cuối tôi muốn nhắn nhủ với bạn. Trẻ em và những người đã trở nên ngớ ngẩn không sợ chết, trạng thái của họ ban cho họ sự thanh thản. Thật đáng thất vọng nếu lý trí và sự thông tuệ không thể cho ta thứ mà sự ngờ nghệch ban cho họ.\nTạm biệt!",
  "**Bức thư số 37**: Về tác dụng của lời tuyên thệ với mục tiêu ta đã chọn, và cách thức một người có thể hoàn thành nó\nBạn thân mến!\nCó lẽ không cách nào để một người có thể luôn giữ vững niềm tin và kiên định với mục tiêu của bản thân thuyết phục hơn là lời hứa mà bạn đã đặt ra, lời tuyên thệ một ngày sẽ đứng trong hàng ngũ những người thông thái. Chỉ những người không thực lòng, muốn đùa cợt mới dám nói với bạn rằng đó là một nghĩa vụ nhẹ nhàng dễ dàng thực hiện. Tôi không muốn bạn bị lừa dối và mất đi tinh thần của mình, chỉ vì lời tuyên thệ thiêng liêng ấy vô tình lại giống với lời thề của những tay đấu sĩ bán mình cho bọn chủ đấu trường, một cách đáng hổ thẹn: \"Đến khi bị thiêu cháy, bị ngục tù, hay bị chết dưới lưỡi giáo\". Họ - những kẻ phơi mình trên đấu trường, phải trả bằng máu cho những bữa ăn, và bị ràng buộc bởi một ký kết rằng họ sẽ phải chịu đựng những điều ấy ngay cả khi họ không muốn; còn bạn, bạn không những không bị ràng buộc mà còn tự nguyện chịu đựng những thứ ấy khi cần. Thêm nữa, họ có một lựa chọn là hạ vũ khí và chờ đợi sự thương hại của đám đông, còn bạn thì không, vì bạn sẽ không hạ thấp bản thân mình chỉ để cầu xin kéo dài sự sống. Bạn có thể chết, nhưng không thể bị hạ gục. Có gì thực sự quan trọng nếu ta có thể kéo dài thêm vài ngày hay vài năm sự sống? Một khi đã sinh ra, ta không có lựa chọn nào khác ngoài việc hướng đến cái chết.\n“Vậy, làm cách nào tôi có thể có được tự do một lần nữa?”, bạn hỏi. Bạn không thể trốn tránh những đòi hỏi của nhiệm vụ ấy, nhưng bạn có thể vượt qua chúng. “Cứ bước tới, sức mạnh sẽ tạo ra con đường\", và triết sẽ cho bạn sức mạnh. Hãy dành trọn tâm trí mình cho triết học nếu bạn muốn được an toàn, thanh thản, hạnh phúc, và, quan trọng hơn hết, là được tự do tuyệt đối. Thực ra không có cách nào khác để bạn có được điều đó.\nSự thiếu khôn ngoan thì thấp kém, bị khinh thường, hèn hạ, khúm núm, và thường bị chi phối bởi những cảm xúc mãnh liệt khó có thể kiểm soát. Hãy để ý xung quanh, bạn sẽ thấy những cảm xúc thái quá ấy có thể chi phối cuộc sống của một người, đôi khi là lần lượt, đôi khi là tất cả chúng cùng một lúc. Sự thông tuệ sẽ cho phép bạn thoát khỏi chúng, và nó là thứ duy nhất có thể mang lại tự do cho bạn. Chỉ có một con đường duy nhất hướng tới nó, và đó là đường thẳng. Bạn sẽ không thể đi chệch hướng. Bước từng bước vững vàng, và nếu bạn muốn mọi thứ dưới sự kiểm soát của mình, hãy để bản thân bạn dưới sự kiểm soát của lý trí. Một khi lý trí điều khiển bạn, bạn sẽ là người điểu khiển mọi thứ khác. Từ lý trí bạn sẽ biết cái gì, nhiệm vụ nào mình cần làm, và làm như thế nào, bạn sẽ không còn bước mò mẫm trong cuộc đời.\nBạn nghĩ thử xem, khó mà kể tên một ai nhớ được khi nào và bằng cách nào anh ta bắt đầu muốn thứ anh ta đang muốn. Người ta thường không cân nhắc động cơ của mình, mà thay vào đó thường bị chi phối bởi ý muốn nhất thời. Đôi khi chúng ta làm chủ vận mệnh, nhưng cũng thường xuyên để cho vận mệnh chiếm quyền kiểm soát. Thật hổ thẹn khi, thay vì bước tiếp theo con đường mình đã chọn, ta để bản thân lạc lối và bị cuốn đi (trong vô thức), chỉ để lúc sau, giữa bộn bề mọi thứ, ta tự hỏi: \"Tại sao mình lại rơi vào tình thế này?\".\nTạm biệt!",
  "**Bức thư số 38**: Lời nói như những hạt giống, hãy trân trọng nó, và sử dụng nó một cách khôn ngoan!\nBạn thân mến!\nĐồng ý với bạn rằng chúng ta nên nên trao đổi những bức thư một cách thường xuyên hơn. Nhưng lợi ích lớn nhất cho tâm trí thực ra đến từ những cuộc chuyện trò đàm đạo, vì chúng thấm một cách từ từ. Những bài nói được chuẩn bị từ trước và được truyền tải đến công chúng thường là để tìm kiếm sự ủng hộ và tung hô, nhưng khó để thực sự nói ra tâm tư. Triết học mang đến những lời khuyên tốt, và không ai thực sự cho lời khuyên khi phải lên giọng (để tất cả hội trường có thể nghe thấy họ). Ừ thì có đôi lúc chúng ta cần những bài diễn thuyết ấy, nhất là khi mọi người đang phân vân do dự và cần một sự thúc đẩy. Nhưng khi mà mục đích chính không phải là để truyền cảm hứng cho mọi người học tập một điều gì đó, mà để họ thực sự học điều ấy, thì người đưa ra lời khuyên cần hạ giọng trong những cuộc đàm đạo nho nhỏ. Chúng khiến lời khuyên dễ được tiếp nhận hơn, thấm sâu vào trong tâm trí người nhận nó; vì một người không cần nghe quá nhiều, mà chỉ cần vài lời thật tâm huyết mà thôi.\nNhững lời ấy nên được nói với họ như cái cách mà người ta gieo hạt. Một hạt giống chỉ rất nhỏ, nhưng khi mà nó được gieo vào đất tốt, nó sẽ lớn nhanh như thổi và trở thành một cái cây với tất cả những giá trị của nó - cho bóng mát, ra hoa, kết trái, vv. Lý trí làm điều tương tự: khi mà bạn nghĩ về nó, bạn sẽ thấy nó không to tát (và thường không để lộ mình); nhưng khi bạn dùng nó trong cuộc sống, bạn sẽ thấy nó phát triển và đáng tin cậy đến mức nào. Chỉ một vài lời được nói, nhưng nếu tâm trí có thể lĩnh hội nó một cách toàn diện, sẽ trở nên thông suốt và vững vàng.\nĐể tôi lặp lại một lần nữa: lời nói giống như những hạt giống. Dù nhỏ nhoi, chúng có thể đạt đến những thứ giá trị lớn lao vô cùng. Chỉ là, như tôi đã nói, tâm trí của người tiếp nhận nó phải cởi mở, thích hợp và sẵn sàng chấp nhận nó. Nếu như thế, những lời nói ấy sẽ tự nó nhân rộng ra và rồi một ngày kia tất cả những hoa thơm trái ngọt sẽ xuất hiện.\nTạm biệt!",
  "**Bức thư số 39**: Hãy tiếp tục cố gắng, dù chúng ta đang ở trong một thời đại thật tồi tệ xấu xa\nBạn thân mến!\nTôi chắc chắn sẽ tổng hợp những đoạn trích bạn đề nghị, sắp xếp theo thứ tự và cô đọng trong một phạm vi kiến thức hẹp (mà hai ta quan tâm). Nhưng có lẽ bạn sẽ được lợi từ cách học thông thường nhiều hơn là những đoạn trích, thứ mà ngày xưa tiếng Latin gọi là summarium - những đoạn tóm tắt. Ta cần cách học thông thường để tiếp thu kiến thức, những đoạn trích chỉ có tác dụng khi ta đã nắm được kiến thức mà thôi; vì một thứ để dạy, một thứ để gợi nhớ. Nhưng dù sao đi nữa, tôi cũng sẽ cung cấp cho bạn cả hai.\nTrong phạm trù mà hai ta đang quan tâm, không lý do nào cho thấy ta nên chọn một tác giả - một cá nhân riêng biệt. Chỉ có người không tên tuổi mới phải cung cấp những bằng chứng (để khẳng định những thứ ông ta viết hay soạn ra có giá trị). Tôi sẽ viết cho bạn thứ bạn muốn, nhưng theo cách của tôi. Trong khi đó, bạn có hàng loạt những tên tuổi khác, những người mà tác phẩm của họ sẽ tiếp tục dẫn đường cho bạn. Cứ chọn bất kỳ một triết gia nào trong danh sách bạn có. Riêng việc chọn lựa ấy thôi cũng đủ truyền cảm hứng cho bạn, khi bạn biết có bao nhiêu người đã nỗ lực vì những người đi sau như chúng ta. Bạn sẽ thấy mình có động lực phấn đấu để một ngày có tên trong danh sách ấy.\nVì đây chính là đặc điểm nổi bật nhất của một bản chất cao quý: nó có thể được truyền cảm hứng khi biết đến những vĩ nhân trong lịch sử. Không một con người với phẩm cách cao quý nào có thể cảm thấy thích thú trước những thứ tầm thường và đê tiện; chỉ có sự vĩ đại mới có thể cuốn hút và truyền cảm hứng cho ông ta. Cũng giống như ngọn lửa luôn vươn lên cao và không thể bị nén phẳng, chứ đừng nói là hãm lại, tâm trí chúng ta luôn trong trạng thái hoạt động, và tâm trí càng mạnh mẽ thì lại càng hoạt bát linh lợi. Nhưng một người chỉ có thể hạnh phúc nếu anh ta hướng nó tới những thứ tốt đẹp. Anh ta sẽ để mình vượt ngoài quyền phán xét của vận mệnh: bằng cách coi nhẹ sự giàu sang, hạn chế ảnh hưởng của nghịch cảnh, và khinh khi những thứ mà người đời khao khát có được.\nMột tâm trí vĩ đại thường coi khinh một khối tài sản vĩ đại, vì nó đề cao sự cân bằng vừa phải hơn là thừa thãi xa hoa. Bởi vừa phải thì hữu dụng và cần thiết trong cuộc sống, trong khi thừa thãi thường làm hại chủ thể (vì buông theo những nhu cầu và ham muốn) một cách vô độ. Cũng giống như bông lúa mà quá nặng sẽ làm gãy thân, chùm quả trĩu nặng sẽ kéo gãy cành, hay vật nuôi quá mắn đẻ thì hầu hết đàn con lại yếu và chết trước khi trưởng thành. Điều tương tự cũng sẽ xảy ra với tâm trí, khi nó được nuông chiều bởi giàu sang phú quý, nó sẽ dùng tài sản để hủy hoại không những người khác mà cả chính bản thân nó.\nBạn nghĩ thử xem, có kẻ thù nào đối xử với một người tồi tệ được như sự thoải mái tiện nghi đối xử với anh ta? Những mong muốn của anh ta là không thể kiểm soát - đến mức điên khùng - và không thể tha thứ, trừ một điều duy nhất là thường thì chính anh ta phải chịu những hậu quả ấy mà thôi. Cũng không phải là không có lý do gì người đời lại thường chịu đựng những hậu quả ấy một cách mù quáng và mê loạn đến vậy.\nVì mọi ham muốn mà vượt quá giới hạn của tự nhiên thì đều tiến đến vô hạn và không có điểm dừng. Tự nhiên có giới hạn của nó, nhưng những ham muốn rỗng tuếch và suy đồi thì không. Những thứ ta cần thì có thể được quyết định bởi tính hữu dụng, nhưng khi một người vượt qua nó, đâu mới là giới hạn được vạch ra đây?\nGiờ đây, người đời ngập chìm trong lạc thú, trở nên phụ thuộc vào chúng đến nỗi họ không thể sống mà không có chúng. Thật bất hạnh cho họ, khi những thứ xa xỉ ngày trước giờ trở thành thiết yếu. Thay vì tận hưởng những tiện nghi ấy, họ trở thành nô lệ của chúng, và tệ hơn nữa, họ thậm chí còn tôn sùng chúng. Trong xã hội, họ không những tỏ ra vui thích trước những hành động đáng xấu hổ của mình, mà còn cổ vũ và cố lan rộng những hành động ấy ra. Khi những thói xấu trở thành một cách hành xử được chấp nhận, mọi khả năng chữa trị đều sẽ vô hiệu.\nTạm biệt!",
  "**Bức thư số 40**: Về phong cách nói và diễn thuyết\nBạn thân mến!\nCám ơn bạn vì đã viết cho tôi thường xuyên, vì cho tôi thấy con người bạn, bằng cách duy nhất mà bạn có thể thực hiện điều đó. Nó chưa bao giờ làm ta thất vọng: mỗi khi nhận được thư bạn, tôi có cảm giác như ta thực sự ở cùng nhau. Nếu một bức chân dung của người bạn thân sẽ khiến ta vui sướng, làm sống lại những kỷ niệm trong trí nhớ ta, và làm nguôi ngoai nỗi buồn xa cách bằng một cảm giác thoải mái vui vẻ, dù chỉ là ảo tưởng; thì những bức thư còn có sức mạnh đến thế nào, khi nó cho ta niềm hân hoan được biết những tin tức chính xác và cập nhật từ người bạn của mình. Vì sự ngọt ngào của việc được nhìn thấy nhau cũng có thể được phần nào cảm nhận qua các bức thư, cùng những vết hằn tay bạn, và khoảnh khắc nhận ra chúng.\nBạn viết rằng bạn đã đến nghe triết gia Serapio khi ông ấy dừng chân gần chỗ bạn. “Nói nhiều và nhanh là phong cách của ông ta, không phải nhấn nhá và chậm rãi từng phần từng phần mà thay vào đó là tuôn ra những tràng dài và để con chữ đuổi nhau một cách vội vã. Có cảm giác một giọng nói là khó có thể đủ cho ông ấy”.\nVề phần mình, tôi không tán thành phong cách ấy ở triết gia. Một triết gia khi nói, dạy học hay diễn thuyết cần phải kiểm soát và điều độ, cũng giống như cuộc sống của ông ta. Nhưng đâu có thứ gì vội vàng lại có trật tự. Đó là lý do, trong tác phẩm của Homer, những phần nói nhanh và không gián đoạn - tựa những cơn bão tuyết, thường được giao cho các diễn viên trẻ, trong khi những đoạn thư thái nhẹ nhàng trôi chảy \"như mật ngọt\" thuộc về những nghệ sĩ gạo cội.\nTin tôi đi, những tràng dài ngôn từ chỉ thích hợp cho trình diễn, chứ không phải cho người muốn truyền đạt hay dạy những thứ nghiêm túc, quan trọng. Nhưng đồng thời, tôi cho rằng việc nói nhỏ giọt thì cũng tệ không khác gì nói nhanh. Một diễn giả không nên khiến ta mệt mỏi vì nghe họ, nhưng cũng đừng áp đảo người nghe. Một phong cách nghèo nàn, thiếu ngôn từ sẽ khiến người nghe không chú tâm, bởi họ sẽ sớm cảm thấy chán nản với sự truyền đạt quá chậm rãi và thường xuyên ngắt nghỉ; dù cho đúng là ta học dễ dàng những thứ khiến ta chờ đợi hơn là những thứ bay qua đầu ta. Ở phía ngược lại, chúng ta nói rằng điều hay lẽ phải được truyền lại cho thế hệ sau. Nhưng nhồi nhét bằng cách tuôn hàng tràng thì chắc chắn không thể là cách để truyền đạt.\nHơn thế nữa, bài nói hướng tới chân lý thì nên được để tự nhiên và giản dị. Phong cách nói nhanh đang rất phổ biến ấy không hợp với chân lý, nó chỉ tìm cách khiến đám đông ấn tượng, làm say mê những đôi tai không cảnh giác và cuốn chúng đi theo những cơn bão ngôn từ ấy mà thôi. Như thế, họ tránh được sự suy xét từ người nghe, và không để thời gian cho bất cứ sự tranh luận nào. Nhưng làm sao một bài nói có thể cung cấp cho chúng ta tính kỷ luật nếu chính nó không có tính kỷ luật? Nên nhớ rằng dạng diễn thuyết hay bài giảng mà ta đang bàn đến, thứ hướng tới mục đích chữa lành tâm trí, phải để người nghe ngấm thật sâu. Cũng giống như thuốc thang, nếu bạn không uống và để nó ngấm vào cơ thể, sẽ không có tác dụng. Dù sao đi nữa, cái phong cách phổ biến ấy thì trống rỗng và vô nghĩa, “nhiều tiếng hơn miếng”. Tôi cần một bài nói để trấn an nỗi sợ hãi, kiềm chế tính tình, xua đuổi những ảo tưởng, làm mất đi những thói xa xỉ, và lên án lòng tham vô độ. Thứ gì trong số chúng có thể được thực hiện bởi sự vội vàng? Có bác sĩ nào chữa bệnh khi đang di chuyển hay không?\nBạn thử nghĩ mà xem, thậm chí ta còn chẳng thể cảm thấy chút thoải mái nào với sự ồn ào ấy, cứ cuốn vào nhau không một chút mạch lạc. Thường thì những thứ mà bạn chưa bao giờ nghĩ có thể xảy ra, bạn thường sẽ học được chúng sau một lần chứng kiến. Tương tự như vậy, với những người nói tràng giang đại hải: một lần nghe họ là quá đủ rồi. Vì có thứ gì trong bài nói của họ mà ta có thể học hay mong muốn làm theo? Có điều gì ta có thể nói về tâm trí họ khi mà bài nói của họ không trật tự, mất kiểm soát, và không thể ngắt nghỉ một cách hợp lý? Giống như một người đang lao xuống dốc thì không thể dừng khi ông ta muốn mà sẽ bị quán tính đẩy đi xa hơn, khi một người nói quá nhanh, chính anh ta cũng sẽ mất đi khả năng điều tiết nó, và vì thế phong cách ấy không thích hợp cho triết học. Triết cần phải đặt ngôn từ vào chỗ của nó, chứ không phải là tuôn chúng ra, vậy nên ngôn từ chỉ có thể ra một cách lần lượt mà thôi.\n\"Ý ông là gì? Chẳng phải thỉnh thoảng triết gia cũng cao giọng và đẩy nhanh nhịp nói đó sao?\". Đúng thế, nhưng là theo tính toán, và để bảo toàn cũng như làm rõ sự trang nghiêm của nội dung. Sự sôi nổi quá khích sẽ làm mất giá trị của nó.\nTriết nên có một sức mạnh vĩ đại, nhưng sức mạnh ấy vẫn là trong kiểm soát; nó phải như một dòng chảy mạnh, chứ không phải như lũ cuốn.\nTôi cũng không tán thành phong cách ấy ở những người biện hộ. Vì nó cứ thế tuôn ra một cách vô kỷ luật và không thể được thu lại. Làm sao hội thẩm có thể theo được? Đặc biệt khi có những người hội thẩm ít kinh nghiệm và chưa được huấn luyện. Ngay cả khi người biện hộ muốn lập tức thể hiện hiểu biết và khả năng biện hộ của mình, hay bị chi phối bởi cảm xúc, anh ta vẫn cần phải tiết chế tốc độ và sắp xếp những ý nghĩ chồng chất để người nghe có thể thu nhận.\nVậy nên bạn không có gì sai khi phớt lờ những người quan tâm nhiều hơn việc họ nói được bao nhiêu thay vì nội dung thực sự và chất lượng của những lời nói của họ. Và nếu có thể chọn, hãy chọn cách nói ngắt nghỉ có kiểm soát như Publius Vinicius - người nói lắp. Khi một người hỏi Asellius về bài nói của Vinicius, ông ấy trả lời: \" Từng chút từng chút một\". Dù cho Geminius Varius đã nói: \"Tôi không hiểu tại sao bạn có thể coi ông ấy (Vinicius) là một diễn giả, ông ta thậm chí còn không thể chụm ba từ lại với nhau\". Ngay cả như thế, sao bạn lại không nên chọn cách nói như Vinicius cơ chứ? Dù chắc chắn có những kẻ tếu táo có thể sẽ chê cười bạn, như lần một trong số chúng tình cờ nghe được Vinicius khi ông ta đang lựa chọn từ ngữ, như thể ông ta đang ra lệnh thay vì đang nói, và nói với ông ấy: \"Nói đi, ông đang chuẩn bị nói gì đó đúng không?\". Nhưng với tôi, nó vẫn là sự lựa chọn tốt hơn Quintus Haterius, dù ông này là người diễn thuyết nổi tiếng nhất thế hệ của ổng. Ý tôi là, cách nói nhanh của Haterius là thứ tôi nghĩ một người có hiểu biết nên tránh. Ông ta không bao giờ ngần ngừ, không bao giờ dừng; ông ta bắt đầu nói, và sẽ chỉ dừng khi kết thúc.\n(Lời người dịch: Đoạn này có chút mâu thuẫn với ý phần trên, khi Seneca cho rằng nói quá chậm cũng không tốt. Tuy nhiên, có lẽ ý Seneca muốn làm rõ là dù cả hai phong cách đều không hợp lý với triết học, thì nói quá chậm vẫn tốt hơn nói quá nhanh).\nTôi cho rằng có lẽ vấn đề phong cách cũng liên quan đến văn hóa và sự khác biệt của những nhóm người khác nhau. Người Hy Lạp thường sẽ dễ chấp nhận việc nói nhanh ấy hơn, còn chúng tôi ở La Mã thì tạo nên một thói quen ngắt nghỉ thường xuyên, ngay cả trong văn viết. Đơn cử như Cicero, một trong những người nổi tiếng nhất của chúng tôi về tài hùng biện và viết lách, cũng chọn phong cách thư thái từng bước một. Những bài nói của chúng tôi có nhiều hơn sự thận trọng, chúng tự đặt ra các giá trị của chính mình, nhưng cũng đón nhận những ý kiến đánh giá và phản hồi của người nghe.\nFabianus là một người đáng kính trọng, cả về phong cách sống lẫn sự uyên thâm của ông ta, và cũng rất có tài hùng biện, dù người ta ít biết đến nó hơn. Ông ấy thường chọn cách giảng bài chuộng tính hiệu quả hơn là sự nhiệt huyết. Người ngoài có thể đánh giá ông ấy thể hiện sự thanh thoát qua ngôn từ, nhưng không bao giờ nhận định ông ấy nói quá nhanh. Tôi cho rằng đó là phẩm cách của những người thông thái, dù tôi không nghĩ đó là một điều kiện cần. Vì nó chỉ giúp bài nói của ông ta được đưa ra một cách không có trở ngại mà thôi. Nhưng, rõ ràng nếu một bên là bày tỏ, một bên là tuôn ra, tôi sẽ chọn bày tỏ.\nMột lý do nữa khiến tôi muốn ngăn bạn khỏi thói nói nhanh đang thịnh hành ấy là vì bạn sẽ không thể có được nó nếu như bạn không đánh mất khả năng xấu hổ của mình. Bạn sẽ cần phải loại bỏ sự nhạy cảm, làm thô những cảm xúc của mình, và không bao giờ nghe lại những gì bạn nói. Cái phong cách tuôn trào không kiểm soát ấy sẽ mang theo nó rất nhiều điều khiến bạn hối hận và tự trách bản thân. Để tôi nhắc lại cho bạn: bạn sẽ không thể có được nó mà không mất đi sự đúng mực của mình.\nBên cạnh đó, bạn cần phải luyện tập mỗi ngày, nghĩa là bạn sẽ tốn thêm nhiều năng lượng vào câu từ hơn là vào nội dung. Và ngay cả nếu như bạn có thể nói tràng giang đại hải một cách dễ dàng, không tốn công sức, bạn vẫn nên kiểm soát nó. Vì cũng giống như ở một người thông thái thì cách đi đứng cũng giản dị lễ độ, lời nói của ông ta cũng sẽ có chừng mực, và không quá dữ dội bốc đồng.\nTóm lại, điều tôi hy vọng có thể thuyết phục bạn là: Nên nói chậm thôi.\nTạm biệt!",
  "**Bức thư số 41**: Chúa thiêng liêng ở trong mỗi chúng ta!\nBạn thân mến!\nBạn đang làm điều tốt nhất có thể cho bản thân mình nếu, như trong thư bạn viết, bạn kiên tâm rèn luyện một tâm trí sáng suốt vững vàng. Thật ngờ nghệch nếu một người phải cầu nguyện điều ấy, vì đó là thứ trong tầm với của bất cứ ai có đủ quyết tâm.\nBạn không cần phải chạm tay đến thiên đường, không cần phải cầu xin người gác đền cho đặt chân vào chốn linh thiêng, như thể việc đến gần với Chúa thêm một chút khiến lời cầu xin của bạn sẽ dễ dàng được Ngài nghe thấy và ban phước hơn. Chúa ở rất gần bạn, bên cạnh bạn, ở trong bạn. Đúng, đó là điều tôi đang nói với bạn. Một phần linh hồn thiêng liêng của Ngài ở trong mỗi chúng ta, chứng kiến và giám hộ tất cả những thứ tốt đẹp và xấu xa ta thực hiện. Ta đối xử với phần linh hồn thiêng liêng ấy như thế nào, nó sẽ đối xử với ta y như vậy. Thực tế, không ai có thể là một người tốt mà không cảm nhận được sức mạnh bên trong - đến từ phần linh hồn thiêng liêng ấy. Không lẽ bạn thực sự nghĩ có người nào có thể vượt qua số mệnh và toàn bộ những sự may rủi không chắc chắn của cuộc đời mà không có Chúa trợ giúp? Chính Chúa trao cho ta những suy nghĩ chính trực, những lời khuyên ngay thẳng. Trong mỗi con người đức hạnh,\ntrú ngụ một đức Chúa: nhưng Người là ai, ta không thể xác định (câu này trích thơ Virgil).\nGiống như nếu bạn ở trong một khu rừng rậm rạp với những hàng cây lâu năm cao vút, cùng những tán lá rậm rạp che kín ánh mặt trời - sự thiêng liêng và tách biệt, cảm giác kỳ diệu ở nơi sâu thẳm, tối tăm ấy, sẽ thuyết phục bạn về sự hiện diện của các thực thể thiêng liêng. Nếu bạn trông thấy những hang động thẳng đứng sâu thăm thẳm, những \"căn phòng\" rộng mênh mông không phải từ bàn tay con người mà được tạo ra bởi thiên nhiên dưới chân những ngọn núi, chúng sẽ tạo nên một ấn tượng mãnh liệt và thiêng liêng nơi tâm trí bạn. Chúng ta tôn kính thờ phụng thượng nguồn của những dòng sông vĩ đại, đặt bệ thờ bất cứ nơi đâu một dòng chảy mạnh tuôn ra đột ngột từ lòng đất, hay suối nước nóng thường là nơi người ta tổ chức những lễ nghi tôn kính; và hơn một cái hồ được cho là thiêng liêng bởi sự tối tăm và sâu thẳm như không đáy của nó. Vậy thì nếu bạn nhìn thấy một người không suy chuyển bởi nguy hiểm, không lay động bởi thèm muốn khát khao; một người vui vẻ trong khó khăn và bình tĩnh trước những cơn bão tố, một người có thể vượt qua hầu hết nhân loại và như thể ngang tầm với Chúa, không lẽ bạn sẽ không thể hiện lòng sùng kính trước ông ấy?\nKhông lẽ bạn sẽ không nói: \"Có thứ gì đó ở ông ta rất vĩ đại, cao quý, mà ta khó có thể tin rằng nó tồn tại trong cơ thể một con người, cái cơ thể bé nhỏ đầy những khiếm khuyết ấy. Chắc chắn phải có một sức mạnh thiêng liêng đã được ban xuống cho ông ta”. Tâm trí tuyệt vời và kỷ luật ấy - nó vượt trên mọi hoàn cảnh và yếu tố bên ngoài, có thể cười trước mọi nỗi sợ hãi cũng như mong cầu của người đời - phải được điều khiển bởi một sức mạnh từ thiên đàng. Một thứ tốt đẹp như thế không thể tồn tại mà không có sự trợ giúp từ sức mạnh thiêng liêng. Thực ra chính nó tự hiểu rằng sự tồn tại của nó phần lớn là ở nơi thiêng liêng khởi nguồn, chứ không phải nơi mà nó được gửi xuống. Cũng giống như ánh sáng chiếu xuống trái đất nhưng vẫn tồn tại ở cội nguồn, tâm trí vĩ đại và cao quý ấy, được ban xuống để cho ta tiếp cận và hiểu được những sức mạnh thiêng liêng, ở cùng chúng ta nhưng vốn thuộc về cội nguồn của nó. Nơi nương tựa của nó là ở đó, nơi nó có mục đích và sứ mệnh: dù nó ở giữa chúng ta, nó vẫn là một thứ tốt đẹp hơn chúng ta.\nVậy tâm trí ấy là như nào? Là một thứ tỏa sáng từ bên trong, với những phẩm cách của chính nó. Có ai ca ngợi một người vì những tài năng hay phẩm chất của một người khác? Có điều gì ngớ ngẩn hơn thế? Và liệu ta có nên quan tâm đến của cải và những thứ đồ sở hữu - những thứ có thể chuyển từ người này sang người khác bất cứ lúc nào? Một cái yên cương bằng vàng không khiến một con ngựa trở nên tốt hơn. Một con sư tử thuần hóa với một cái bờm khảm vàng, bị huấn luyện để tuân lệnh và chịu đựng những vật trang trí ấy trước cái roi của người quản thú: chẳng lẽ trông nó không thảm hại đến nực cười nếu so sánh với cái bờm sư tử đẹp đến kinh ngạc trong tự nhiên? Như cách tự nhiên tạo ra nó, con sư tử trong tự nhiên thì hung dữ và oai nghiêm, gây ấn tượng bởi chính sự hoang dã và sinh động của nó, chứ đâu phải từ những cái bờm trang trí. Nó kiêu hãnh ngự trên muôn loài, không ai, không loài nào có thể nhìn nó mà không sợ hãi, chứ đâu giống như những con sư tử trong chuồng lừ đừ uể oải với đồ trang trí kia.\nKhông ai đáng hãnh diện vì những thứ không phải của mình. Chúng ta ca ngợi cây nho với những chùm quả to mọng trĩu cành. Có người nào thực sự đánh giá cao hơn 1 cây nho với chùm quả và những chiếc lá bằng vàng. Đơm hoa kết trái là thiên mệnh của cây nho, cũng giống như phẩm cách là những thứ đáng trọng ở con người. Thực sự có gì đáng kể nếu một người có những tên nô lệ hấp dẫn, một ngôi nhà khang trang, một vườn cây rộng lớn, và rất nhiều những khoản đầu tư sinh lời? Tất cả những thứ đó chỉ ở quanh anh ta, chúng không phải trong anh ta. Hãy chỉ tán dương những thứ ở anh ta mà không ai, không thế lực nào có thể lấy đi được - thứ đặc biệt chỉ có ở con người.\nLiệu bạn còn hỏi đó là thứ gì? Đó là tâm trí, và rõ hơn nữa, là lý trí đã được rèn luyện hướng đến sự hoàn hảo trong suy nghĩ. Vì con người là sinh vật có lý trí. Vậy nên thứ tốt đẹp ở một người là khi anh ta có thể hoàn thiện mục đích ấy. Nhưng lý trí yêu cầu điều gì từ anh ta? Một điều dễ dàng nhất: hãy sống thuận với tự nhiên. Chính sự điên khùng của loài người mới khiến nó trở nên khó khăn: chúng ta tự đẩy lẫn nhau vào những điều sai trái. Và làm thế nào mà ta có thể trở lại đúng con đường ấy, khi mà tất cả mọi người đều kéo ta đi xa nó và chẳng ai hướng ta trở lại?\nTạm biệt!",
  "**Bức thư số 42**: Người thông thái thì hiếm có, và đôi dòng về giá trị của những thứ ngoại vật trên đời!\nBạn thân mến!\nÔng ta đã thuyết phục được bạn rằng ổng là một người thông thái phải không? Nhưng hãy đối mặt với sự thật, không thể có chuyện một người thông thái có thể xuất hiện trở lại trong cuộc sống và được nhận ra sớm như thế.\nBạn có thể hiểu dạng người thông thái mà tôi nói tới: một người thuộc hàng thứ hai, vì những người thuộc nhóm đầu tiên (cao nhất) chỉ xuất hiện tầm 500 năm 1 lần, như một hình mẫu đặc biệt. Cũng đâu có gì khiến ta phải ngạc nhiên với điều đó: những thứ vĩ đại cần thời gian để tạo thành. Những thứ tầm thường thì được tạo ra thường xuyên, nhưng những thứ đặc biệt thì hiếm, và chỉ được tạo ra để ta hiểu điều đó là có thể, để từ đó có thêm động lực mà cố gắng mà thôi.\nNhưng người bạn mà bạn đề cập đến thì còn lâu mới đến được tầm cỡ mà ông ta tự nhận. Nếu ông ta thực sự biết thế nào là một người thông thái, ông ta chắc đã không tự nhận mình như thế - thực ra, có lẽ ông ta còn thất vọng vì sẽ không bao giờ có thể đạt đến mức độ ấy.\n\"Nhưng ông ta khinh thường những kẻ xấu xa\". Đúng, và ngay chính những kẻ xấu xa cũng tự khinh thường chúng. Những việc xấu có một sự trừng phạt vô cùng khắc nghiệt: bản thân chủ thể tự bất mãn với chính nó, và những người thân cùng bạn bè của nó.\n“Nhưng ông ta thù ghét những người lạm dụng quyền lực làm điều sai trái, vì không ai làm gì được họ”. Đúng, và khi ông ta có được những quyền lực ấy, ông ta chắc cũng sẽ làm tương tự họ. Bạn phải biết rằng rất nhiều người không để lộ những thói xấu của họ chỉ vì họ không có đủ điều kiện để phơi bày chúng: khi họ được trao quyền lực, họ sẽ hành động càn rỡ không khác gì những người đang thực sự nắm quyền. Họ chỉ thiếu những điều kiện để phơi bày toàn bộ những thói xấu của mình. Ngay cả những con rắn độc nhất cũng trở thành vô hại trong tiết lạnh, khi mà nọc độc của chúng bị đông. Nó (nọc độc) vẫn ở đó, nhưng không thể được dùng. Tương tự như thế, nhiều kẻ tàn bạo, tham vọng, hay bê tha trụy lạc không để lộ những thói xấu đó chỉ bởi số mệnh không mỉm cười mà ban cho chúng những điều kiện chúng cần mà thôi. Thử cho chúng những điều kiện ấy (quyền lực, tiền bạc), và bạn sẽ thấy, chúng cũng chả khác gì mấy kẻ tồi tệ đang bị chúng bêu riếu.\nBạn có nhớ lần kể với tôi rằng bạn có một kẻ dưới quyền (mà bạn rất kỳ vọng), và tôi nói anh ta không kiên định - chỉ như con chim đậu lại một chút rồi sẽ bay đi, và bạn đang trói anh ta không phải ở chân mà ở cánh? Tôi sai rồi: bạn chỉ trói anh ta ở những ngọn lông, thứ mà anh ta để lại trên tay bạn khi đã bay đi mất. Bạn biết trò gì anh ta đã diễn với bạn, những mánh khóe mà cuối cùng lại chỉ lừa được chính anh ta? Anh ta không nhận ra rằng bằng cách làm hại người khác anh ta đang làm hại chính mình, rằng những thứ mà anh ta đang theo đuổi là không đáng. Nhưng ngay cả nếu chúng có giá trị, chúng cũng sẽ kéo anh ta chìm xuống mà thôi.\nĐó thực sự là điều ta cần ghi nhớ. Những thứ mà chúng ta thường cạnh tranh, dành rất nhiều thời gian và sức lực để có được - thường đem lại cho ta không một chút lợi ích, thậm chí nhiều khi là thiệt hại. Có những thứ là không cần thiết, những thứ khác không đáng công sức và nỗ lực của ta, nhưng chúng ta không nhận ra từ đầu. Ta thường nghĩ nhiều thứ là miễn phí, trong khi thực chất cái giá của chúng là rất cao. Đây là thứ khiến sự ngu ngốc của chúng ta hiển lộ: ta chỉ xem giá trị của mọi thứ nếu chúng được đong đếm bằng tiền bạc. Những thứ ta coi là miễn phí thực ra là những thứ ta phải trả bằng những giá trị cốt lõi của mình. Những thứ mà ta sẽ không chấp nhận trả nếu phải từ bỏ nhà cửa, đất đai, ta lại chấp nhận chúng với cái giá là sự lo âu, những nguy hiểm - hay việc mất đi tự do, danh dự, thời gian của mình. Bạn thấy không, chúng ta đối xử với bản thân như thể nó không đáng giá bằng bất cứ thứ gì trên đời.\nVậy, hãy hành động trong mọi hoàn cảnh và quyết định như ta sẽ làm trên thương trường, khi mà người bán đang có thứ mà ta muốn có - hãy hỏi giá của chúng. Thường nếu xét kỹ bạn sẽ thấy những thứ bạn được miễn phí, thực ra giá của chúng lại rất cao. Tôi có thể chỉ cho bạn rất nhiều thứ mọi người sở hữu mà họ phải trả bằng tự do ngay giây phút họ lấy được chúng. Nếu những thứ đó không thuộc về họ, họ có toàn quyền kiểm soát bản thân mình.\nVậy nên hãy nghĩ kỹ, không chỉ khi bạn kiếm được thứ gì, mà ngay cả khi bạn mất đi thứ gì đó.\n\"Bạn sẽ không bao giờ nhìn thấy nó nữa\". Không, nhưng cũng chỉ tình cờ bạn có được nó; bạn sẽ sống tốt khi không có nó như trước khi bạn có nó. Nếu bạn đã có nó trong một thời gian dài, bạn mất nó sau khi bạn đã \"được hưởng\" nó đủ lâu; nếu không, bạn mất nó trước khi nó trở nên quá quen thuộc thân thương với bạn.\n\"Bạn sẽ không có nhiều tiền\". Không, và bạn sẽ không có rất nhiều vấn đề đi cùng với nó.\n\"Bạn không có đủ tầm ảnh hưởng\". Và bạn sẽ không làm gợi lên những hằn thù đố kỵ.\nCân nhắc tất cả những thứ thường khiến ta xao nhãng - những thứ ta nghĩ ta sẽ khóc ròng nếu mất đi - và bạn sẽ thấy: không phải sự mất mát, mà chính cách suy nghĩ của ta về sự mất mát mới là vấn đề. Không ai thực sự cảm thấy họ bị mất mát, nhưng chính tâm trí họ lại nói cho họ điều ấy (ý chỉ mất mát những thứ bên ngoài, thì thực sự bạn không thể cảm nhận về cơ thể được).\nKhi một người có thể làm chủ bản thân mình, không gì có thể được gọi là mất mát với anh ta. Nhưng những người như thế rất hiếm gặp trên đời.\nTạm biệt!",
  "**Bức thư số 43**: Về tính tương đối của sự nổi tiếng!\nBạn thân mến!\n\"Làm thế nào mà ông biết được?\", bạn ngạc nhiên hỏi. \"Ai đã kể cho ông về ý định của tôi, khi tôi còn chưa để lộ nó cho ai cả?\". Thứ biết tất cả mọi chuyện trên đời: ngồi lê đôi mách.\nBạn nói: “Từ bao giờ tôi đủ nổi để trở thành đề tài của chuyện ngồi lê đôi mách ở nơi ấy?”. Đừng lấy thước đo về sự nổi tiếng ở nơi đây (Rome) làm quy chuẩn, hãy chỉ xét đến chính nơi bạn đang sống mà thôi. Bất cứ thứ gì vượt trên những thứ ngay gần với nó đều sẽ được chú ý, ở chính điểm mà nó bắt đầu khác biệt. Vì sự nổi tiếng không bao giờ là tuyệt đối; những so sánh luôn khiến nó nổi bật hơn hay mờ nhạt đi. Một chiếc thuyền có thể rất lớn trên sông hồ nhưng trở thành nhỏ bé khi ra biển lớn; tương tự, một cái mái chèo có thể rất lớn đối với một chiếc thuyền nhưng lại trở nên rất nhỏ với một con thuyền khác.\nVậy nên, bạn đang là một nhân vật rất quan trọng ở nơi bạn sống, dù cho bạn cảm thấy nó không đáng đếm xỉa với những vị trí ở đây (Lucilius lúc đó là người đại diện pháp luật ở Sicily). Người dân hỏi nhau về những công việc và cuộc sống của bạn. Những hành động của bạn, dự định cho bữa tối, ngay cả việc ngủ nghỉ của bạn cũng trở thành đề tài bàn tán cho dân chúng, và họ luôn tìm thấy thông tin. Vậy nên bạn càng phải cẩn trọng trong cuộc sống thường ngày.\nHãy coi đó như một may mắn khi cuộc sống của bạn luôn được phơi bày trước công chúng - và đừng bao giờ tự cho rằng mình đã hạnh phúc khi bạn vẫn chưa thể sống như thể những bức tường chỉ để bảo vệ, chứ không phải để che giấu con người và cách sống của bạn. Vì giờ đây, mọi người đã quá quen với việc coi những bức tường không phải chỉ để bảo vệ mà còn để che giấu những tội ác hay thói trụy lạc của họ. Đây là một thước đo cho sự suy đồi trong xã hội của chúng ta: giờ đây khó tìm thấy một ai có thể sống với cửa mở. Không phải vì phô trương mà người ta thuê người giữ cổng, mà là vì tội lỗi bên trong. Cách giờ đây người ta sống, một sự thăm viếng đột ngột chẳng khác gì một sự đột nhập để bắt quả tang.\nNhưng có ích gì khi che giấu bản thân khỏi tai mắt người đời? Một lương tâm trong sạch sẵn sàng đón nhận mọi sự nhòm ngó và phán xét; còn một lương tâm đã vẩn đục thì luôn bị tra tấn bởi lo âu, dù ở những nơi vắng vẻ tĩnh mịch chẳng ai hay. Nếu những hành động của bạn là cao quý, đừng sợ mọi người biết về nó; nếu đáng xấu hổ, có gì quan trọng khi không ai hay? Chính bạn biết. Cầu Chúa thương hại bạn, nếu bạn không coi trọng nhân chứng ấy.\nTạm biệt!"
]